---
layout: post
title: "عشرة أسباب صحية لتأكل التفاح"
top_image: "http://4.bp.blogspot.com/-ZQ7jZoT7kVQ/T51CsxSaGJI/AAAAAAAABLU/mopKytMpvr8/s400/eatappl.jpg"
description: "هل تعلم ما هي الفوائد الصحية للتفاح ؟ إذا كنت لا تعلم هذه الفوئد فإليك إيها إذا كنت تريد أن تستمتع بوجبه لذيذه وفي نفس الوقت تحتوى على كثير من الفوائد الصح"
categories: 
article_url: "http://www.thaqafnafsak.com/2012/04/blog-post_29-2.html"
social_media_msg: "عشرة أسباب صحية لتأكل التفاح"
---

<div><p><strong>&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1604;&#1604;&#1578;&#1601;&#1575;&#1581; &#1567; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1574;&#1583; &#1601;&#1573;&#1604;&#1610;&#1603; &#1573;&#1610;&#1607;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1578;&#1593; &#1576;&#1608;&#1580;&#1576;&#1607; &#1604;&#1584;&#1610;&#1584;&#1607; &#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1578;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1604;&#1580;&#1587;&#1605;&#1603; .&#160;&#1601;&#1607;&#1606;&#1575;&#1603; &#1593;&#1588;&#1585;&#1577;&#160; &#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1580;&#1593;&#1604;&#1603; &#1578;&#1602;&#1576;&#1604;&#160; &#1593;&#1604;&#1609; &#1578;&#1606;&#1575;&#1608;&#1604;&#160; &#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; </strong></p>
<strong><img alt="" src="http://4.bp.blogspot.com/-ZQ7jZoT7kVQ/T51CsxSaGJI/AAAAAAAABLU/mopKytMpvr8/s400/eatappl.jpg" width="385"  border="0"></strong><p></p>
<p><strong>&#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1604;&#1604;&#1578;&#1601;&#1575;&#1581; &#1567; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1574;&#1583; &#1601;&#1573;&#1604;&#1610;&#1603; &#1573;&#1610;&#1607;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1578;&#1593; &#1576;&#1608;&#1580;&#1576;&#1607; &#1604;&#1584;&#1610;&#1584;&#1607; &#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1578;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1604;&#1580;&#1587;&#1605;&#1603; .</strong></p>
<p><strong>&#1601;&#1607;&#1606;&#1575;&#1603; &#1593;&#1588;&#1585;&#1577;&#160; &#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1580;&#1593;&#1604;&#1603; &#1578;&#1602;&#1576;&#1604;&#160; &#1593;&#1604;&#1609; &#1578;&#1606;&#1575;&#1608;&#1604;&#160; &#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611;</strong></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>


  
  
  
 
  
 
<p><strong>1- &#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1587;&#1607;&#1604; &#1575;&#1604;&#1575;&#1603;&#1604; &#1608;&#1604;&#1584;&#1610;&#1584; &#1608;&#1610;&#1605;&#1583; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1575;&#1609; &#1583;&#1607;&#1608;&#1606; &#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1608;&#1578;&#1575;&#1587;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1603;&#1575;&#1604;&#1587;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1601;&#1587;&#1601;&#1608;&#1585; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1605;&#1610;&#1575;&#1578; &#1578;&#1605;&#1579;&#1604; &#1606;&#1587;&#1576;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1573;&#1581;&#1578;&#1610;&#1575;&#1580; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606; &#1608;&#1575;&#1604;&#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606;&#1575;&#1578; .</strong><br>
<strong>2- &#1610;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1578;&#1581;&#1575;&#1585;&#1576; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1587;&#1578;&#1585;&#1608;&#1604; &#1575;&#1604;&#1590;&#1575;&#1585; &#1575;&#1604;&#1584;&#1609; &#1610;&#1578;&#1580;&#1605;&#1593; &#1601;&#1609; &#1588;&#1585;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605;.</strong><br>
<strong>3- &#1610;&#1587;&#1575;&#1607;&#1605;&#160; &#1575;&#1604;&#1578;&#1601;&#1575;&#1581;&#160; &#1601;&#1609; &#1578;&#1601;&#1578;&#1610;&#1578; &#1581;&#1589;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1585;&#1577;.</strong><br>
<strong>4- &#1578;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1593;&#1604;&#1609; &#1582;&#1615;&#1605;&#1587; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1575;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1610;&#1575;&#1601; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1578;&#1606;&#1592;&#1610;&#1601; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1607;&#1590;&#1605;&#1609; .</strong><br>
<strong>5- &#1603;&#1605;&#1575; &#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1593;&#1605;&#1604; &#1575;&#1604;&#1603;&#1576;&#1583; &#1608;&#1575;&#1604;&#1605;&#1579;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1603;&#1604;&#1610;&#1578;&#1610;&#1606; .</strong><br>
<strong>6- &#1608; &#1610;&#1581;&#1578;&#1608;&#1609; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#8220;&#1575;&#1604;&#1576;&#1608;&#1585;&#1608;&#1606;&#8221; &#1575;&#1604;&#1578;&#1609; &#1578;&#1602;&#1608;&#1609; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1608;&#1578;&#1602;&#1604;&#1604; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1589;&#1575;&#1576;&#1577; &#1576;&#1607;&#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; .</strong><br>
<strong>7- &#1608;&#1610;&#1602;&#1604;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1581;&#1583;&#1608;&#1579; &#1587;&#1585;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1577; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1609; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604; &#1575;&#1604;&#1585;&#1574;&#1578;&#1610;&#1606;.</strong><br>
<strong>8- &#1605;&#1601;&#1610;&#1583; &#1601;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1577; .</strong><br>
<strong>9- &#1610;&#1607;&#1583;&#1609;&#1569; &#1575;&#1604;&#1587;&#1593;&#1575;&#1604; &#1608;&#1610;&#1587;&#1607;&#1604; &#1575;&#1601;&#1585;&#1575;&#1586; &#1575;&#1604;&#1576;&#1604;&#1594;&#1605; .</strong><br>
<strong>10- &#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1609; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1608;&#1590;&#1577;&#1548; &#1608;&#1601;&#1609; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1587;&#1603;&#1585; &#1575;&#1604;&#1583;&#1605; .</strong></p>
<p>
  
  
  
 
  
 <br>
<strong>&#160;</strong></p>
<p><strong>&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1603;&#1578;&#1575;&#1576; &#1571;&#1601;&#1590;&#1604; 50 &#1594;&#1584;&#1575;&#1569; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; </strong></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>