---
layout: post
title: "كائنات جديدة لم نكن نعرفها من قبل"
top_image: "http://3.bp.blogspot.com/-F44qupC4C8o/T3YKrOvgqII/AAAAAAAAACQ/jIWv8FJs370/s1600/6a00d8341bf67c53ef0168e965b456970c-800wi.jpg"
description: "لقد تم أكتشاف دولة جديدة وهي " بابوا غينيا الجديدة "  التي تقع شمال استراليا بالقرب من اندونيسيا و الجديد أن هذه الدولة ليست كأي دولة تم اكتشافها من قبل ،"
categories: 
article_url: "http://www.thaqafnafsak.com/2012/03/blog-post_30-6.html"
social_media_msg: "كائنات جديدة لم نكن نعرفها من قبل"
---

<div><p>&#1604;&#1602;&#1583; &#1578;&#1605; &#1571;&#1603;&#1578;&#1588;&#1575;&#1601; &#1583;&#1608;&#1604;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1607;&#1610; &#8221; &#1576;&#1575;&#1576;&#1608;&#1575; &#1594;&#1610;&#1606;&#1610;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#8221;&#160; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1588;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1585;&#1575;&#1604;&#1610;&#1575; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1606;&#1583;&#1608;&#1606;&#1610;&#1587;&#1610;&#1575;</p>
<p></p>
<p>&#1608; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1603;&#1571;&#1610; &#1583;&#1608;&#1604;&#1577; &#1578;&#1605; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1548; &#1601;&#1604;&#1602;&#1583; &#1575;&#1603;&#1578;&#1588;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#160; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1593;&#1606;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; .</p>
<p></p>
<p>&#1601;&#1604;&#1602;&#1583; &#1578;&#1605; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 200 &#1606;&#1608;&#1593;&#160; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; .</p>
<p></p>
<p><p><b><p><p><p><p><p><p><p><p><p><p><p><p><p><p>&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1585;&#1580;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1606;&#1610;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#160; </p></p></p></p></p></p></p></p></p></p></p></p></p></p></b></p></p>
<p><p><p><p><p><p><p><p><p><p><p><p><p><p><p>&#160;</p></p></p></p></p></p></p></p></p></p></p></p></p></p></p>
<p></p>
<p></p>
<p>
  
  
  
 
  
 </p>
<p></p>
<p>&#1608; &#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1582;&#1601;&#1575;&#1601;&#1610;&#1588; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1589;&#1606;&#1610;&#1601;&#1607;&#1575; &#1571;&#1608; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583;&#1548; &#1604;&#1603;&#1606; &#1603;&#1604; &#1605;&#1575;&#160; &#1578;&#1605; &#1578;&#1605;&#1610;&#1610;&#1586;&#1607; &#1601;&#1610;&#1607; &#1607;&#1608; &#1571;&#1606;&#1601;&#1607; &#1575;&#1604;&#1571;&#1606;&#1576;&#1608;&#1576;&#1610; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1608;&#1594;&#1584;&#1575;&#1572;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1576;&#1584;&#1608;&#1585; &#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1577; &#1605;&#1579;&#1604; &#1582;&#1601;&#1575;&#1601;&#1610;&#1588;&#160; &#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1577; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577;.</p>
<p></p>
<p><b><p><p><p><p><p><p><p><p>&#160;</p></p></p></p></p></p></p></p> </b></p>
<p></p>
<p><p><p><p><p><p><p><p><br>
</p></p></p></p></p></p></p><p><b><p><p><p><p><p><p><p><p>&#160;</p></p></p></p></p></p></p></p></b></p></p>
<p><p><b><p><p><p><p><p><p><p><p>&#1608; &#1605;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1606;&#1583;&#1576;</p></p></p></p></p></p></p></p></b></p></p>
<p></p>
<p></p>
<p></p>
<p><p><p><p><p><p><p><p><p>&#160;</p></p></p></p></p></p></p></p><p><p><p><p><p><p><p><p><p><p><p> <p>&#1607;&#1584; <p>&#1575;&#1604;&#1580;&#1606;&#1583;&#1576; </p>&#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1601;&#1607;&#1608; &#1571;&#1581;&#1583; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1601;&#1606; &#1575;&#1604;&#1573;&#1582;&#1601;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1604;&#1608;&#1606;&#1608;&#1606; &#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575;&#1548;&#160; </p></p><p>&#1608;&#1575;&#1604;&#1605;&#1583;&#1607;&#1588; &#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1580;&#1605;&#1593;&#1608;&#1575; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1602;&#1591; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 20 &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1580;&#1606;&#1575;&#1583;&#1576;!!</p><p> &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606;&#1607; &#1576;&#1575;&#1603;&#1605;&#1604;&#1607; &#1573;&#1604;&#1575; &#1593;&#1610;&#1606;&#1575;&#1607; &#1608;&#1571;&#1591;&#1585;&#1575;&#1601; &#1602;&#1583;&#1605;&#1575;&#1607; &#1575;&#1604;&#1604;&#1578;&#1575;&#1606; &#1578;&#1581;&#1578;&#1601;&#1592;&#1575;&#1606; &#1576;&#1604;&#1608;&#1606; &#1608;&#1585;&#1583;&#1610; &#1594;&#1585;&#1610;&#1576;</p></p></p></p></p></p></p></p></p></p></p></p>
<p>
  
  
  
 
  
 </p>
<p></p>
<p><p><b>&#160;</b></p></p>
<p><p><b>&#160;</b></p></p>
</div>