---
layout: post
title: "أكثر 5 مشروبات طبيعية تناولاً بديله عن الشاي و القهوة"
top_image: "http://2.bp.blogspot.com/-OQmZCPNy2hM/T54JIUyBuHI/AAAAAAAABQk/iWbDWQOT_Pk/s320/538610_10150904800927166_336074247165_12888144_1147949075_n.jpg"
description: "إذا كنت ممكن يفضلون تناول الشاي أو القهوه في الصباح الباكر أو في أوقات الذروة أو حتي خلال اليوم فإليك عدة مشروبات بديلة عنهم تمنحك الحيويه و النشاط بالإضاف"
categories: 
article_url: "http://www.thaqafnafsak.com/2012/04/blog-post_2801.html"
social_media_msg: "أكثر 5 مشروبات طبيعية تناولاً بديله عن الشاي و القهوة"
---

<div><p><strong>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1605;&#1603;&#1606; &#1610;&#1601;&#1590;&#1604;&#1608;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1610; &#1571;&#1608; &#1575;&#1604;&#1602;&#1607;&#1608;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1576;&#1575;&#1603;&#1585; &#1571;&#1608; &#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1584;&#1585;&#1608;&#1577; &#1571;&#1608; &#1581;&#1578;&#1610; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1573;&#1604;&#1610;&#1603; &#1593;&#1583;&#1577; &#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1576;&#1583;&#1610;&#1604;&#1577; &#1593;&#1606;&#1607;&#1605; &#1578;&#1605;&#1606;&#1581;&#1603; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1607; &#1608; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607;&#1575; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1604;&#1580;&#1587;&#1583;&#1603; .</strong></p>
<p></p>
<img alt="" src="http://2.bp.blogspot.com/-OQmZCPNy2hM/T54JIUyBuHI/AAAAAAAABQk/iWbDWQOT_Pk/s320/538610_10150904800927166_336074247165_12888144_1147949075_n.jpg"   border="0"><p><p>&#160;</p></p>
<p><strong>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1601;&#1577; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1576; &#1608; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1601;&#1607;&#1610;&#160;</strong></p>
<p><strong>&#8211;&#160; &#1578;&#1581;&#1585;&#1602; &#1575;&#1604;&#1587;&#1603;&#1585; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; .&#160;</strong></p>
<p><strong>&#8211; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1590;&#1575;&#1583; &#1581;&#1610;&#1608;&#1610; &#1608; &#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1604;&#1580;&#1587;&#1605;&#160; &#1581;&#1610;&#1579; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1610;&#1605;&#1575;&#1608;&#1610;&#1575;&#1578; &#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1610;&#1587;&#1605;&#1610; &#1571;&#1608;&#1580;&#1610;&#1606;&#1608;&#1604; &#1608; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1587;&#1605;&#1610; &#1580;&#1610;&#1585;&#1575;&#1606;&#1610;&#1608;&#1604; &#1608; &#1608;&#1580;&#1583; &#1571;&#1606; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575; &#1610;&#1578;&#1605;&#1610;&#1586; &#1576;&#1578;&#1571;&#1579;&#1610;&#1585; &#1605;&#1590;&#1575;&#1583; &#1604;&#1604;&#1576;&#1603;&#1578;&#1610;&#1585;&#1610;&#1575; &#1608; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610;&#1575;&#1578; . &#1608; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1601;&#1577; &#1605;&#1601;&#1610;&#1583; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608;&#1609; &#1608; &#1575;&#1604;&#1605;&#1585;&#1590; &#1608; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1603;&#1575;&#1579;&#1585; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1580;&#1587;&#1605; &#1571;&#1608; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583; .&#160;</strong></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><p><p dir="rtl">&#160;</p></p></p>
<img alt="" src="http://2.bp.blogspot.com/-UlJfH1Viv-c/T54JcSof2XI/AAAAAAAABQs/w-2PfMB5m7k/s400/543179_10150943412767166_336074247165_13038352_691497464_n.jpg"   border="0"><p><p><p><p dir="rtl">&#160;</p></p></p></p>
<p><p><p><p dir="rtl">&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1610;&#1585; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1610; &#1608; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607;&#160;</p></p></p></p>
<p><p><p><p dir="rtl">&#8211; &#1605;&#1601;&#1610;&#1583; &#1604;&#1604;&#1602;&#1604;&#1576; &#1604;&#1604;&#1588;&#1585;&#1575;&#1610;&#1610;&#1606; .</p></p></p></p>
<p><p><p><p dir="rtl">&#8211; <p>&#1605;&#1601;&#1610;&#1583; &#1580;&#1583;&#1575;&#1611; &#1604;&#1607;&#1590;&#1605; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1587;&#1605;&#1577; .</p></p></p></p></p>
<p><p><p><p dir="rtl"><p>&#8211; &#1603;&#1605;&#1575; &#1573;&#1606;&#1607; &#1610;&#1602;&#1608;&#1610; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577; &#1608;&#1591;&#1575;&#1585;&#1583; &#1604;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1608;&#1610;&#1607; .</p></p></p></p></p>
<p><p><p><p dir="rtl"><p>&#8211;&#160; &#1608; &#1607;&#1608; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604; &#1605;&#1601;&#1610;&#1583; &#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585; &#1608; &#1605;&#1601;&#1610;&#1583; &#1604;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604; .<br>
&#8211; &#1603;&#1605;&#1575; &#1573;&#1606;&#1607; &#1605;&#1601;&#1610;&#1583; &#1608; &#1601;&#1593;&#1575;&#1604; &#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1608; &#1601;&#1602;&#1585; &#1575;&#1604;&#1583;&#1605; &#1608; &#1571;&#1610;&#1590;&#1575; &#1593;&#1589;&#1610;&#1585; &#1575;&#1604;&#1585;&#1605;&#1575;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1608;&#1602;&#1575;&#1610;&#1577; &#1605;&#1606; &#1581;&#1589;&#1609; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; .</p></p></p></p></p>
<p></p>
<p>
  
  
  
 
  
 </p>
<img alt="" src="http://2.bp.blogspot.com/-TdDC_YG5xgg/T54KKSe_gXI/AAAAAAAABQ0/oQc5trgB99s/s400/66401_10150911877987166_336074247165_12917624_602551849_n.jpg"   border="0"><p></p>
<p><p><p><p dir="rtl"><p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1586;&#1606;&#1580;&#1576;&#1610;&#1604; &#1603;&#1605;&#1588;&#1585;&#1608;&#1576; &#1576;&#1583;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606;&#1607; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1583;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1601;&#1608;&#1575;&#1574;&#1583; &#1593;&#1583;&#1610;&#1583;&#1577; &#1604;&#1580;&#1587;&#1605;&#1603; &#1608;&#1607;&#1610; </p>&#160;</p></p></p></p>
<p><p><p><p dir="rtl">&#160;&#8211; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577;.<br>
<p> &#8211; &#1610;&#1606;&#1588;&#1591; &#1575;&#1604;&#1603;&#1576;&#1583; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1609; &#1575;&#1604;&#1586;&#1606;&#1580;&#1576;&#1610;&#1604;, &#1608;&#1610;&#1591;&#1585;&#1583; &#1575;&#1604;&#1587;&#1605;&#1608;&#1605; , &#1608;&#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1583;&#1605;.<br>
&#8212; &#1605;&#1590;&#1575;&#1583; &#1604;&#1604;&#1594;&#1579;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1585;.</p></p></p></p></p>
<p><p><p><p dir="rtl"><p>&#8211; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1608; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1605;&#1606; &#1575;&#1605;&#1585;&#1575;&#1590;&#1607;, &#1604;&#1575;&#1606;&#1607; &#1610;&#1608;&#1575;&#1586;&#1606; &#1575;&#1604;&#1576;&#1603;&#1578;&#1610;&#1585;&#1610;&#1575; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1604;&#1578;&#1609; &#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1585;&#1590;..<br>
&#8211; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1593;&#1577; &#1601;&#1609; &#1575;&#1604;&#1580;&#1587;&#1605; , &#1604;&#1575;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1601;&#1609; &#1575;&#1604;&#1586;&#1606;&#1580;&#1576;&#1610;&#1604;<br>
&#8211; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1585;&#1602; &#1608; &#1575;&#1604;&#1575;&#1593;&#1589;&#1575;&#1576; .<br>
&#8211; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1584;&#1575;&#1603;&#1585;&#1577; &#1608;&#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1590;&#1593;&#1601;&#1607;&#1575;<br>
-&#1610;&#1593;&#1575;&#1604;&#1580; &#1575;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1576;&#1608; &#1608; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587;&#1609;<br>
&#8211; &#1605;&#1585;&#1603;&#1576; &#1605;&#1590;&#1575;&#1583; &#1605;&#1601;&#1610;&#1583; &#1604;&#1604;&#1580;&#1587;&#1605;<br>
-&#1608;&#1610;&#1593;&#1575;&#1604;&#1580; &#1605;&#1585;&#1590; &#1575;&#1604;&#1586;&#1603;&#1575;&#1605; &#1608; &#1575;&#1604;&#1576;&#1585;&#1583;<br>
&#8211; &#1610;&#1605;&#1606;&#1593; &#1578;&#1580;&#1604;&#1591; &#1575;&#1604;&#1583;&#1605; &#1601;&#1609; &#1575;&#1604;&#1575;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1608; &#1576;&#1584;&#1604;&#1603; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1608;&#1587;&#1593;&#1577; &#1575;&#1604;&#1575;&#1608;&#1593;&#1610;&#1577; &#1608;&#1607;&#1584;&#1575; &#1605;&#1601;&#1610;&#1583; &#1580;&#1583;&#1575; &#1604;&#1605;&#1585;&#1590; &#1590;&#1594;&#1591; &#1575;&#1604;&#1583;&#1605; &#1608;&#1605;&#1585;&#1590; &#1578;&#1580;&#1604;&#1591; &#1575;&#1604;&#1583;&#1605; &#1608;&#1575;&#1610;&#1590;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;.<br>
&#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1608; &#1573;&#1584;&#1575; &#1605;&#1586;&#1580; &#1605;&#1593; &#1575;&#1604;&#1581;&#1604;&#1610;&#1576; &#1610;&#1603;&#1608;&#1606; &#1605;&#1585;&#1603;&#1576; &#1605;&#1601;&#1610;&#1583; &#1580;&#1583;&#1575;</p></p></p></p></p>
<p>
  
  
  
 
  
 </p>
<p><p><p dir="rtl"><p>&#160;</p></p></p></p>
<img alt="" src="http://1.bp.blogspot.com/-YpSHoz2--Z4/T54N41PGp1I/AAAAAAAABRM/Jf5DgbpJMGg/s400/548368_10150957051002166_336074247165_13052777_586081003_n.jpg"   border="0"><span><span><span><span><br>
<b>4- <a href="http://www.thaqafnafsak.com/2012/04/blog-post_2801.html">&#1575;&#1604;&#1603;&#1585;&#1603;&#1583;&#1610;&#1577;</a> :</b></span></span></span></span><p><p><p><p dir="rtl"><p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1603;&#1583;&#1610;&#1583;&#1607; &#1604;&#1573;&#1581;&#1578;&#1608;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1574;&#1583; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; </p></p></p></p></p>
<p><p>&#8211; &#1610;&#1582;&#1601;&#1590; &#1590;&#1594;&#1591; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;</p></p>
<p></p>
<p><p><p><p dir="rtl"><p> &#8211; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1587;&#1585;&#1593;&#1577; &#1583;&#1608;&#1585;&#1575;&#1606; &#1575;&#1604;&#1583;&#1605; &#1608;&#1610;&#1602;&#1608;&#1609; &#1590;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1576;<br>
-&#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1610;&#1603;&#1585;&#1608;&#1576;&#1575;&#1578; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607; &#1605;&#1601;&#1610;&#1583;&#1575; &#1601;&#1609; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1581;&#1605;&#1610;&#1575;&#1578; &#1608;&#1593;&#1583;&#1608;&#1609; &#1575;&#1604;&#1605;&#1610;&#1603;&#1585;&#1608;&#1576;&#1575;&#1578;<br>
&#8211; &#1605;&#1585;&#1591;&#1576; &#1608;&#1605;&#1606;&#1588;&#1591; &#1604;&#1604;&#1607;&#1590;&#1605;<br>
&#8211; &#1610;&#1582;&#1601;&#1610;&#1601; &#1605;&#1606; &#1570;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1585;&#1587; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1578;&#1610;&#1586;&#1605;<br>
&#8211; &#1610;&#1581;&#1583; &#1605;&#1606; &#1606;&#1605;&#1608; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1605; &#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606;&#1610;&#1577;<br>
&#8211; &#1576;&#1607; &#1605;&#1606; &#1575;&#1605;&#1604;&#1575;&#1581; &#1602;&#1583; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1575;&#1605;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1587;&#1605;<br>
&#8211; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1576;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; C<br>
&#8211; &#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1606;&#1586;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1583; &#1608;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1603;&#1581;&#1577; &#1608;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577;<br>
&#8211; &#1605;&#1607;&#1583;&#1609;&#1569; &#1604;&#1578;&#1602;&#1604;&#1589;&#1575;&#1578; &#1575;&#1604;&#1585;&#1581;&#1605; &#1608;&#1575;&#1604;&#1605;&#1600;&#1593;&#1583;&#1577; &#1608;&#1575;&#1604;&#1575;&#1605;&#1600;&#1593;&#1575;&#1569; &#1608;&#1610;&#1586;&#1610;&#1604; &#1575;&#1604;&#1571;&#1604;&#1605;</p></p></p></p>&#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1585;&#1603;&#1583;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1590;&#1594;&#1591; &#1575;&#1604;&#1583;&#1605; &#1604;&#1575;&#1606;&#1607; &#1610;&#1582;&#1601;&#1590; &#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1587;&#1575;&#1587;&#1575;.</p>
<p></p>
<img alt="" src="http://2.bp.blogspot.com/-c2Y6loiomRQ/T54LatO6HwI/AAAAAAAABRE/Crymno3GV4I/s400/541287_10150923338682166_336074247165_12968254_1407779306_n.jpg"   border="0"><p></p>
<p><p><p dir="rtl"><p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1588;&#1585;&#1608;&#1576; &#1575;&#1604;&#1610;&#1606;&#1587;&#1608;&#1606; &#1575;&#1604;&#1604;&#1584;&#1610;&#1584; &#1608; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1580;&#1587;&#1605;&#1603; &#1608; &#1607;&#1610;&#160;</p></p></p></p>
<p><p><p><p dir="rtl"><p>&#8211; &#1591;&#1575;&#1585;&#1583; &#1575;&#1575;&#1575;&#1576;&#1604;&#1594;&#1605; &#1608;&#1575;&#1604;&#1587;&#1593;&#1575;&#1604;<br>
&#8211; &#1591;&#1575;&#1585;&#1583; &#1575;&#1604;&#1594;&#1575;&#1586;&#1575;&#1578;&#1548; &#1608;&#1588;&#1585;&#1575;&#1576;&#1607; &#1575;&#1604;&#1587;&#1575;&#1582;&#1606; &#1610;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1605;&#1594;&#1589; &#1575;&#1604;&#1605;&#1593;&#1608;&#1610;.<br>
&#8211; &#1610;&#1593;&#1604;&#1575;&#1580; &#1576;&#1593;&#1590; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1608;&#1590;&#1610;&#1602; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1573;&#1593;&#1610;&#1575;&#1569;.<br>
-&#1605;&#1606;&#1576;&#1607; &#1602;&#1608;&#1609; &#1604;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1607;&#1590;&#1605;&#1610;.<br>
&#8211; &#1610;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1575;&#1587;&#1578;&#1587;&#1602;&#1575;&#1569; &#1608;&#1590;&#1593;&#1601; &#1575;&#1604;&#1603;&#1604;&#1609; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1604;.<br>
&#8211; &#1610;&#1601;&#1610;&#1583; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1606;&#1580;&#1575;&#1578; &#1604;&#1575;&#1581;&#1578;&#1608;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1610;&#1579;&#1608;&#1604;.<br>
&#8211; &#1610;&#1601;&#1610;&#1583; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1585;&#1576;&#1608;.<br>
&#8211; &#1610;&#1602;&#1608;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1607;&#1590;&#1605;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1606;&#1610;&#1606;.<br>
-&#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1573;&#1583;&#1585;&#1575;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1590;&#1575;&#1593;&#1577;.<br>
-&#1610;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1576;&#1610;&#1590; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; (&#1576;&#1593;&#1583; &#1587;&#1606; &#1575;&#1604;&#1610;&#1571;&#1587;)<br>
-&#1610;&#1602;&#1608;&#1609; &#1575;&#1604;&#1591;&#1604;&#1602; &#1608;&#1610;&#1583;&#1585; &#1575;&#1604;&#1591;&#1605;&#1579; &#1608;&#1610;&#1606;&#1592;&#1605;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;.<br>
&#8211; &#1588;&#1585;&#1575;&#1576;&#1607; &#1575;&#1604;&#1601;&#1575;&#1578;&#1585; &#1610;&#1601;&#1610;&#1583; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1605;&#1594;&#1589; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1587;&#1608;&#1569; &#1575;&#1604;&#1607;&#1590;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;.<br>
&#8211; &#1610;&#1606;&#1592;&#1601; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1604; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1608;&#1610;&#1581;&#1587;&#1606; &#1575;&#1604;&#1589;&#1608;&#1578;.</p></p></p></p></p>
<p></p>
<p></p>
<span><span><span><span><a></a><p>&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1587;&#1578;&#1593;&#1583; &#1604;&#1604;&#1606;&#1608;&#1605; &#1608;&#1578;&#1585;&#1610;&#1583; &#1606;&#1608;&#1605; &#1607;&#1575;&#1583;&#1574; &#1608; &#1605;&#1585;&#1610;&#1581; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1602; &#1608; &#1575;&#1604;&#1602;&#1604;&#1602; &#1601;&#1573;&#1604;&#1610;&#1603; &#1607;&#1584;&#1607; <a href="http://www.thaqafnafsak.com/2012/04/blog-post_2583.html" target="_blank">&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1585;&#1610;&#1577;</a> &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1605; .</p></span></span></span></span><p><p><p><p dir="rtl"><p>&#160;</p></p></p></p></p>
<p><p><p><p dir="rtl"><br>
<p><br>
[box type=&#8221;info&#8221; font=&#8221;tahoma&#8221; fontsize=&#8221;20&#8243; radius=&#8221;10&#8243; float=&#8221;right&#8221;]&#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1593;&#1585;&#1601;&#1578; &#1593;&#1604;&#1610; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1578;&#1606;&#1575;&#1608;&#1604;&#1575;&#1611; &#1601;&#1571;&#1610;&#1607;&#1605;&#1575; &#1578;&#1581;&#1576; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1608; &#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1576;&#1583;&#1610;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1610; &#1608; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603;[/box]<br>
</p></p></p></p></p>
<p><p><p dir="rtl"><p>&#160;</p></p></p></p>
</div>