---
layout: post
title: "بالصور كيفية ازالة الرؤوس السوداء نهائيا ١٣ طريقة منزلية فعالة"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2171.jpg"
description: "العديد من الطرق التي سوف نعمل على توضيحها لك من خلال هذا المقال حول كيفية ازالة الرؤوس السوداء نهائيا والتخلص من هذه الشىء المزعج"
categories: 
article_url: "http://www.thaqafnafsak.com/2014/11/%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D8%B2%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%B1%D8%A4%D9%88%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-%D9%86%D9%87%D8%A7%D8%A6%D9%8A%D8%A7-%D8%B7%D8%B1%D9%82.html"
social_media_msg: "بالصور كيفية ازالة الرؤوس السوداء نهائيا ١٣ طريقة منزلية فعالة"
---

<div><p>&#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1605;&#1580;&#1585;&#1583; &#1576;&#1579;&#1585;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1594;&#1591;&#1575;&#1577; &#1576;&#1575;&#1604;&#1580;&#1604;&#1583;.&#1601;&#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1601;&#1578;&#1578;&#1571;&#1603;&#1587;&#1583; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1586;&#1580;&#1577; &#1576;&#1583;&#1575;&#1582;&#1604;&#1607;&#1575; &#1608;&#1578;&#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;. &#1607;&#1606;&#1575;&#1603; &#1591;&#1585;&#1602; &#1593;&#1583;&#1610;&#1583;&#1577; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1610; &#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575; &#1583;&#1593;&#1608;&#1606;&#1575; &#1606;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1593;&#1575;&#1611;:</p>
<p><img class="aligncenter size-full wp-image-15127" src="http://www.thaqafnafsak.com/wp-content/uploads/1231371_10200485125562514_521974156_n.jpg" alt="&#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575;"  ></p>
<h2><p>&#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575;</p></h2>
<p><strong>1- &#1575;&#1604;&#1589;&#1605;&#1594;</strong></p>
<p>1-&#1575;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1593;&#1576;&#1608;&#1577; &#1589;&#1605;&#1594; &#1593;&#1575;&#1583;&#1610;&#1577; &#1594;&#1610;&#1585; &#1587;&#1575;&#1605;&#1577; ,,&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1584;&#1609; &#1575;&#1593;&#1578;&#1583;&#1578; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1609; &#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577;.</p>
<p>2-&#1590;&#1593; &#1608;&#1580;&#1607;&#1603; &#1571;&#1605;&#1575;&#1605; &#1608;&#1593;&#1575;&#1569; &#1605;&#1604;&#1609;&#1569; &#1576;&#1605;&#1575;&#1569; &#1587;&#1575;&#1582;&#1606;, &#1571;&#1608; &#1605;&#1606;&#1588;&#1601;&#1577; &#1605;&#1606;&#1602;&#1608;&#1593;&#1577; &#1601;&#1609; &#1605;&#1575;&#1569; &#1587;&#1575;&#1582;&#1606;. &#1581;&#1575;&#1608;&#1604; &#1580;&#1593;&#1604; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585; &#1587;&#1575;&#1582;&#1606; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1575;&#1605;&#1603;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606; &#1605;&#1585;&#1610;&#1581; &#1604;&#1608;&#1580;&#1607;&#1603;.</p>
<p>3-&#1590;&#1593; &#1575;&#1604;&#1589;&#1605;&#1594; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577; &#1608;&#1583;&#1593;&#1607; &#1581;&#1578;&#1609; &#1610;&#1580;&#1601; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611;.</p>
<p>4- &#1602;&#1605; &#1610;&#1578;&#1602;&#1588;&#1610;&#1585; &#1575;&#1604;&#1589;&#1605;&#1594; &#1575;&#1604;&#1580;&#1575;&#1601; &#1608; &#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577;.</p>
<p><strong>2- &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1590;&#1594;&#1591;:</strong></p>
<p>1-&#1583;&#1601;&#1571; &#1576;&#1588;&#1585;&#1578;&#1603; &#1604;&#1580;&#1593;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1605; &#1578;&#1578;&#1601;&#1578;&#1581; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1571;&#1587;&#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1603; &#1601;&#1593;&#1604; &#1607;&#1584;&#1575; &#1576;&#1571;&#1582;&#1584; &#1581;&#1605;&#1575;&#1605; &#1587;&#1575;&#1582;&#1606; &#1571;&#1608; &#1608;&#1590;&#1593; &#1603;&#1605;&#1575;&#1583;&#1575;&#1578; &#1587;&#1575;&#1582;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577;.</p>

  
  
  
 
  
 
<p>2-&#1575;&#1606;&#1586;&#1593; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1576;&#1607; &#1593;&#1583;&#1577; &#1585;&#1572;&#1608;&#1587; &#1587;&#1608;&#1583;&#1575;&#1569; &#1601;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1589;&#1601; &#1608;&#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1590;&#1594;&#1591; &#1605;&#1606; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; -&#1578;&#1593;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1576;&#1603;&#1601;&#1575;&#1569;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1587;&#1591;&#1581;&#1610;&#1577; &#1608;&#1580;&#1604;&#1583;&#1603; &#1604;&#1575; &#1610;&#1578;&#1607;&#1610;&#1580; &#1576;&#1575;&#1604;&#1590;&#1594;&#1591;. -&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1610;&#1590;&#1575; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1583;&#1575;&#1577; &#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580; &#1571;&#1608; &#1583;&#1576;&#1608;&#1587; &#1605;&#1583;&#1576;&#1576; &#1608;&#1604;&#1603;&#1606; &#1603;&#1606; &#1581;&#1584;&#1585;&#1575;&#1611; &#1601;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1572;&#1604;&#1605;&#1577;,&#1580;&#1585;&#1576; &#1588;&#1610;&#1574;&#1575;&#1611; &#1570;&#1582;&#1585;.</p>
<p><strong>3- &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1602;&#1591;&#1606;&#1610;&#1577;:</strong></p>
<p>1_&#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1578;&#1602;&#1588;&#1610;&#1585; &#1576;&#1587;&#1610;&#1591; &#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577;.</p>
<p>2-&#1585;&#1576;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1603; &#1576;&#1605;&#1606;&#1588;&#1601;&#1577; &#1606;&#1592;&#1610;&#1601;&#1577; &#1608;&#1580;&#1575;&#1601;&#1577;.</p>
<p>3-&#1590;&#1593; &#1603;&#1605;&#1575;&#1583;&#1575;&#1578; &#1583;&#1575;&#1601;&#1574;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1603; &#1604;&#1605;&#1583;&#1577; 10-15 &#1583;&#1602;&#1610;&#1602;&#1577; &#1604;&#1578;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1608;&#1587;&#1607;&#1608;&#1604;&#1577; &#1575;&#1586;&#1575;&#1604;&#1578;&#1607;&#1575;.</p>
<p>4-&#1585;&#1576;&#1578; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1603; &#1579;&#1575;&#1606;&#1610;&#1577;.</p>
<p>5-&#1590;&#1593; &#1603;&#1585;&#1577; &#1602;&#1591;&#1606; &#1593;&#1604;&#1609; &#1591;&#1585;&#1601; &#1603;&#1604; &#1575;&#1589;&#1576;&#1593; &#1587;&#1610;&#1587;&#1575;&#1593;&#1583; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606;&#1593; &#1575;&#1604;&#1575;&#1606;&#1586;&#1604;&#1575;&#1602; &#1575;&#1604;&#1584;&#1609; &#1602;&#1583; &#1610;&#1587;&#1576;&#1576; &#1580;&#1585;&#1581; &#1580;&#1604;&#1583;&#1603;.</p>
<p>6-&#1575;&#1590;&#1594;&#1591; &#1576;&#1578;&#1587;&#1575;&#1608;&#1609; &#1593;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576;&#1609; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1576;&#1575;&#1604;&#1590;&#1594;&#1591; &#1604;&#1571;&#1587;&#1601;&#1604; &#1579;&#1605; &#1604;&#1571;&#1593;&#1604;&#1609; &#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1593;&#1610;&#1608;&#1576;.</p>
<p><strong> 4- &#1601;&#1585;&#1588;&#1575;&#1577; &#1608;&#1605;&#1593;&#1580;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606;:</strong></p>
<p>1-&#1590;&#1593; &#1575;&#1606;&#1588; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1580;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1588;&#1575;&#1577;.</p>
<p>2-&#1576;&#1604;&#1604; &#1575;&#1604;&#1601;&#1585;&#1588;&#1575;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577;.</p>
<p>3-&#1575;&#1601;&#1585;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577; &#1576;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1601;&#1585;&#1588;&#1575;&#1577; &#1604;&#1608;&#1602;&#1578; &#1602;&#1604;&#1610;&#1604;</p>
<p>-&#1578;&#1571;&#1603;&#1583; &#1571;&#1604;&#1575; &#1578;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606; &#1593;&#1610;&#1606;&#1610;&#1603; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1578;&#1607;&#1610;&#1580;.</p>
<p>-&#1575;&#1606; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603; &#1585;&#1572;&#1608;&#1587; &#1587;&#1608;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1605;&#1610;&#1577; &#1571;&#1602;&#1604; &#1605;&#1606; &#1605;&#1593;&#1580;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606;.</p>
<p>-&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1602;&#1583; &#1578;&#1593;&#1605;&#1604; &#1580;&#1610;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1576;&#1602;&#1593; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1590;&#1605;&#1608;&#1606;&#1577;.</p>
<p>-&#1583;&#1575;&#1574;&#1605;&#1575; &#1593;&#1602;&#1605; &#1575;&#1604;&#1601;&#1585;&#1588;&#1575;&#1577; &#1576;&#1605;&#1575;&#1569; &#1605;&#1594;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;.</p>
<p>4-&#1603;&#1585;&#1585;&#1607;&#1575; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; &#1581;&#1578;&#1609; &#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577; &#1582;&#1575;&#1604;&#1610;&#1575; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1571;&#1609; &#1585;&#1572;&#1608;&#1587;.</p>
<p><strong>5- &#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575; &#1607;&#1610;&#1583;&#1585;&#1608;&#1603;&#1587;&#1610;&#1583;:</strong></p>
<p>1_&#1575;&#1588;&#1578;&#1585;&#1609; &#1603;&#1585;&#1610;&#1605; &#1610;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1571;&#1581;&#1605;&#1575;&#1590; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575; &#1607;&#1610;&#1583;&#1585;&#1608;&#1603;&#1587;&#1610;&#1583;.</p>
<p>2_&#1590;&#1593; &#1603;&#1605;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577; &#1604;&#1610;&#1602;&#1590;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1608; &#1610;&#1615;&#1592;&#1607;&#1585; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;.</p>
<p>3_&#1603;&#1585;&#1585; &#1584;&#1604;&#1603; &#1603;&#1604; 4 &#1571;&#1610;&#1575;&#1605;.</p>
<p>_&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1602;&#1583; &#1578;&#1587;&#1576;&#1576; &#1578;&#1607;&#1610;&#1580; &#1575;&#1604;&#1580;&#1604;&#1583; &#1608; &#1580;&#1601;&#1575;&#1601;&#1607;..&#1604;&#1584;&#1575; &#1571;&#1608;&#1602;&#1601; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1607;&#1610;&#1580; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611;.&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606;&#1607;&#1575; &#1578;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;.&#1604;&#1584;&#1575; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1601;&#1609; &#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1581;&#1575;&#1585;&#1602;&#1577; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;.</p>
<p><strong>6- &#1593;&#1589;&#1610;&#1585; &#1575;&#1604;&#1604;&#1610;&#1605;&#1608;&#1606;:</strong></p>
<p>1_&#1575;&#1589;&#1606;&#1593; &#1594;&#1587;&#1608;&#1604; &#1605;&#1606; &#1593;&#1589;&#1610;&#1585; &#1575;&#1604;&#1604;&#1610;&#1605;&#1608;&#1606; &#1605;&#1593; &#1586;&#1610;&#1578; &#1575;&#1604;&#1604;&#1608;&#1586; &#1608; &#1575;&#1604;&#1580;&#1604;&#1587;&#1585;&#1610;&#1606;.</p>
<p>2_&#1590;&#1593; &#1575;&#1604;&#1594;&#1587;&#1608;&#1604; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1603;..&#1604;&#1606; &#1610;&#1593;&#1575;&#1604;&#1580; &#1601;&#1602;&#1591; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1576;&#1604; &#1608; &#1610;&#1586;&#1610;&#1604; &#1576;&#1602;&#1593; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611;.</p>
<p><strong>&#1575;&#1604;&#1593;&#1587;&#1604;:</strong></p>
<p>1_&#1587;&#1582;&#1606; &#1603;&#1605;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604;.</p>
<p>2_&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577;.</p>
<p>3_&#1575;&#1594;&#1587;&#1604;&#1607;&#1575; &#1576;&#1593;&#1583; 10-15 &#1583;&#1602;&#1610;&#1602;&#1577;.</p>
<p><strong>&#1576;&#1610;&#1575;&#1590; &#1575;&#1604;&#1576;&#1610;&#1590;:</strong></p>
<p>1_&#1575;&#1582;&#1601;&#1602; &#1576;&#1610;&#1575;&#1590; &#1576;&#1610;&#1590;&#1577; &#1608; &#1575;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1589;&#1601;&#1575;&#1585; &#1608; &#1576;&#1610;&#1575;&#1590; &#1575;&#1604;&#1576;&#1610;&#1590;.</p>
<p>2_&#1575;&#1601;&#1585;&#1583; &#1575;&#1604;&#1576;&#1610;&#1575;&#1590; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1603; &#1576;&#1571;&#1589;&#1575;&#1576;&#1593;&#1603;.</p>
<p>3_&#1590;&#1593; &#1602;&#1591;&#1593;&#1577; &#1605;&#1606;&#1575;&#1583;&#1610;&#1604; &#1608;&#1585;&#1602;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577; &#1581;&#1578;&#1609; &#1578;&#1580;&#1601;.&#1602;&#1583; &#1610;&#1581;&#1578;&#1575;&#1580; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1606;&#1589;&#1601; &#1587;&#1575;&#1593;&#1577; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1581;&#1578;&#1609; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1606;&#1583;&#1610;&#1604; &#1582;&#1588;&#1606;&#1575;&#1611;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>4_&#1602;&#1588;&#1585; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1576;&#1576;&#1591;&#1569;.</p>
<p>5_&#1575;&#1588;&#1591;&#1601; &#1608;&#1580;&#1607;&#1603; &#1576;&#1605;&#1575;&#1569; &#1583;&#1575;&#1601;&#1609;&#1569; &#1579;&#1605; &#1580;&#1601;&#1601;&#1607;.</p>
<p><strong>7- &#1586;&#1610;&#1578; &#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606; &#1575;&#1608; &#1575;&#1604;&#1604;&#1608;&#1586;:</strong></p>
<p>1_&#1575;&#1594;&#1587;&#1604; &#1608;&#1580;&#1607;&#1603; &#1576;&#1605;&#1575;&#1569; &#1583;&#1575;&#1601;&#1609;&#1569; &#1603;&#1609; &#1578;&#1578;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1605;.</p>
<p>2_&#1575;&#1594;&#1605;&#1585; &#1582;&#1585;&#1602;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1576;&#1586;&#1610;&#1578; &#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606; &#1571;&#1608; &#1586;&#1610;&#1578; &#1575;&#1604;&#1604;&#1608;&#1586;.</p>
<p>3_&#1590;&#1593; &#1603;&#1605;&#1610;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1605;&#1606; &#1605;&#1593;&#1580;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1578;&#1577;.</p>
<p>4_&#1575;&#1601;&#1585;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577; &#1576;&#1605;&#1593;&#1580;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1594;&#1605;&#1608;&#1585; &#1576;&#1575;&#1604;&#1586;&#1610;&#1578; &#1608; &#1603;&#1585;&#1585;&#1607;&#1575; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587;.</p>
<p>5_&#1583;&#1604;&#1603; &#1576;&#1607;&#1575; &#1608;&#1580;&#1607;&#1603; &#1576;&#1575;&#1603;&#1575;&#1605;&#1604; &#1608; &#1571;&#1590;&#1601; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1580;&#1608;&#1606; &#1581;&#1587;&#1576; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1603;.</p>
<p>6_&#1575;&#1606;&#1578;&#1592;&#1585; &#1604;&#1605;&#1583;&#1577; 5 &#1583;&#1602;&#1575;&#1574;&#1602;.</p>
<p>7_&#1575;&#1588;&#1591;&#1601; &#1608;&#1580;&#1607;&#1603; &#1576;&#1605;&#1575;&#1569; &#1583;&#1575;&#1601;&#1609;&#1569; &#1608; &#1582;&#1585;&#1602;&#1577; &#1606;&#1592;&#1610;&#1601;&#1577;.</p>
<p><strong>8- &#1575;&#1604;&#1576;&#1582;&#1575;&#1585; &#1608; &#1575;&#1604;&#1578;&#1585;&#1591;&#1610;&#1576;:</strong></p>
<p>1_&#1590;&#1593; &#1605;&#1606;&#1588;&#1601;&#1577; &#1587;&#1575;&#1582;&#1606;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1603; &#1604;&#1605;&#1583;&#1577; 10 &#1583;&#1602;&#1575;&#1574;&#1602; &#1581;&#1578;&#1609; &#1578;&#1571;&#1582;&#1584; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1603;&#1575;&#1601;&#1609; &#1604;&#1575;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581;.</p>
<p>2_&#1575;&#1594;&#1587;&#1604; &#1608;&#1580;&#1607;&#1603; &#1576;&#1605;&#1575;&#1569; &#1583;&#1575;&#1601;&#1609;&#1569; &#1608; &#1594;&#1587;&#1608;&#1604; &#1608;&#1580;&#1607; &#1591;&#1576;&#1610;&#1593;&#1609;.</p>
<p>3_&#1579;&#1605; &#1571;&#1594;&#1587;&#1604;&#1607;&#1575; &#1576;&#1605;&#1575;&#1569; &#1576;&#1575;&#1585;&#1583; &#1604;&#1610;&#1594;&#1604;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1605; &#1608; &#1575;&#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1585;&#1591;&#1576; &#1582;&#1575;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578;.</p>
<p>4_&#1608;&#1586;&#1593; &#1575;&#1604;&#1603;&#1581;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577; &#1604;&#1605;&#1583;&#1577; 5 &#1583;&#1602;&#1575;&#1574;&#1602;.</p>
<p><strong>9- &#1593;&#1589;&#1610;&#1585; &#1575;&#1604;&#1604;&#1610;&#1605;&#1608;&#1606; &#1608; &#1575;&#1604;&#1605;&#1604;&#1581;:</strong></p>
<p>1_&#1575;&#1582;&#1604;&#1591; &#1605;&#1602;&#1575;&#1583;&#1610;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581; &#1608; &#1593;&#1589;&#1610;&#1585; &#1575;&#1604;&#1604;&#1610;&#1605;&#1608;&#1606;.</p>
<p>2_&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577;.</p>
<p>3_&#1575;&#1606;&#1578;&#1592;&#1585; &#1581;&#1578;&#1609; &#1578;&#1580;&#1601;.</p>
<p>4_&#1575;&#1594;&#1587;&#1604; &#1608;&#1580;&#1607;&#1603;.</p>
<p><strong>10 -&#1575;&#1604;&#1591;&#1605;&#1575;&#1591;&#1605; &#8221; &#1575;&#1604;&#1576;&#1606;&#1583;&#1608;&#1585;&#1577; &#8220;</strong></p>
<p>1_&#1602;&#1591;&#1593; &#1579;&#1605;&#1585;&#1577; &#1591;&#1605;&#1575;&#1591;&#1605; &#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608; &#1571;&#1581;&#1580;&#1575;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1581;&#1578;&#1609; &#1578;&#1594;&#1591;&#1609; &#1605;&#1606;&#1581;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608; &#1575;&#1604;&#1608;&#1580;&#1607;.</p>
<p>2_&#1575;&#1594;&#1587;&#1604; &#1608;&#1580;&#1607;&#1603; &#1576;&#1605;&#1575;&#1569; &#1583;&#1575;&#1601;&#1609;&#1569; &#1579;&#1605; &#1580;&#1601;&#1601;&#1607;.</p>
<p>3_&#1608;&#1586;&#1593; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1608; &#1575;&#1578;&#1585;&#1603;&#1607;&#1575; &#1604;&#1605;&#1583;&#1577; 15 &#1583;&#1602;&#1610;&#1602;&#1577;.</p>
<p>4_&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1608;&#1602;&#1578;,&#1575;&#1588;&#1591;&#1601; &#1608;&#1580;&#1607;&#1603; &#1576;&#1605;&#1575;&#1569; &#1583;&#1575;&#1601;&#1609;&#1569;.</p>
<p><strong>11- &#1581;&#1604;&#1610;&#1576; &#1605;&#1606;&#1592;&#1601;:</strong></p>
<p>1_&#1590;&#1593; &#1581;&#1604;&#1610;&#1576; &#1605;&#1606;&#1592;&#1601; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1603;.</p>
<p>2_&#1583;&#1604;&#1603; &#1575;&#1604;&#1581;&#1604;&#1610;&#1576; &#1576;&#1585;&#1601;&#1602; &#1593;&#1604;&#1609; &#1576;&#1588;&#1585;&#1578;&#1603; &#1604;&#1605;&#1583;&#1577; &#1582;&#1605;&#1587; &#1583;&#1602;&#1575;&#1574;&#1602;.&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1604;&#1604;&#1606;&#1608;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;.</p>
<p>3_&#1590;&#1593; &#1601;&#1575;&#1586;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577; &#1608; &#1575;&#1578;&#1585;&#1603;&#1607; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1604;&#1610;&#1604;.</p>
<p>4_&#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1592; &#1575;&#1593;&#1578;&#1589;&#1585; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1608;&#1587;&#1578;&#1606;&#1578;&#1586;&#1593; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577;.</p>
<p>5_&#1575;&#1594;&#1587;&#1604; &#1608;&#1580;&#1607;&#1603; &#1576;&#1605;&#1575;&#1569; &#1576;&#1575;&#1585;&#1583;.</p>
<p><strong>&#1581;&#1604;&#1608;&#1604; &#1591;&#1576;&#1610;&#1577;:</strong></p>
<p>&#1575;&#1576;&#1581;&#1579; &#1593;&#1606; &#1593;&#1604;&#1575;&#1580; &#1605;&#1608;&#1590;&#1593;&#1609; &#1608; &#1575;&#1602;&#1585;&#1571; &#1582;&#1608;&#1575;&#1589;&#1607; &#1580;&#1610;&#1583;&#1575;&#1611; &#1604;&#1578;&#1593;&#1604;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1575;&#1587;&#1576;&#1603; &#1571;&#1605; &#1604;&#1575; &#1602;&#1576;&#1604; &#1588;&#1585;&#1575;&#1574;&#1607;. &#1603;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1593;&#1604;&#1575;&#1580; &#1581;&#1576; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;. &#1608; &#1576;&#1585;&#1608; &#1575;&#1603;&#1578;&#1610;&#1601;..&#1593;&#1604;&#1575;&#1580; &#1605;&#1593;&#1585;&#1608;&#1601;. &#1608; &#1571;&#1583;&#1608;&#1610;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1601;&#1605; &#1605;&#1579;&#1604; &#1575;&#1603;&#1608;&#1578;&#1575;&#1606;&#1609;..&#1608;&#1610;&#1585;&#1580;&#1609; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1591;&#1576;&#1610;&#1576; &#1580;&#1604;&#1583;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1583;&#1569; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1580;.</p>

  
  
  
 
  
 
<p><strong>12- &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1608; &#1575;&#1604;&#1581;&#1604;&#1610;&#1576;:</strong></p>
<p>1_&#1582;&#1584; &#1605;&#1604;&#1593;&#1602;&#1577; &#1591;&#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1610;&#1576; &#1608; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1604;&#1575;&#1578;&#1610;&#1606; &#1605;&#1606;&#1586;&#1608;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1581;&#1577;.</p>
<p>2_&#1575;&#1582;&#1604;&#1591;&#1607;&#1605;&#1575; &#1605;&#1593;&#1575;&#1611; &#1601;&#1609; &#1601;&#1606;&#1580;&#1575;&#1606;.</p>
<p>3_&#1587;&#1582;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1591; &#1576;&#1575;&#1604;&#1605;&#1610;&#1603;&#1585;&#1608;&#1610;&#1601; &#1604;&#1605;&#1583;&#1577; 10 &#1579;&#1608;&#1575;&#1606;.</p>
<p>4_&#1575;&#1601;&#1585;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1588;&#1585;&#1610;&#1591; &#1605;&#1608;&#1590;&#1593;&#1609; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1601;&#1585;&#1588;&#1575;&#1577; &#1605;&#1610;&#1603; &#1570;&#1576; &#1571;&#1608; &#1601;&#1585;&#1588;&#1575;&#1577; &#1585;&#1587;&#1605;.</p>
<p>5_&#1575;&#1578;&#1585;&#1603;&#1607; &#1610;&#1580;&#1601; &#1604;&#1605;&#1583;&#1577; &#1593;&#1588;&#1585; &#1583;&#1602;&#1575;&#1574;&#1602; &#1576;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;.</p>
<p>6_&#1575;&#1606;&#1586;&#1593; &#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1582;&#1604;&#1610;&#1591;..&#1608; &#1608;&#1602;&#1578;&#1607;&#1575; &#1587;&#1610;&#1606;&#1578;&#1586;&#1593; &#1605;&#1593;&#1607; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;.</p>
<p><strong>13- &#1605;&#1593;&#1580;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1581;:</strong></p>
<p>1_&#1585;&#1591;&#1576; &#1608;&#1580;&#1607;&#1603; &#1608;&#1604;&#1603;&#1606; &#1578;&#1571;&#1603;&#1583; &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1576;&#1604;&#1604;&#1575;&#1611; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1602;&#1576;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1582;&#1604;&#1610;&#1591; &#1581;&#1578;&#1609; &#1610;&#1604;&#1578;&#1589;&#1602; &#1576;&#1575;&#1604;&#1608;&#1580;&#1607; &#1608; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1593;&#1585;&#1610;&#1590;&#1607; &#1604;&#1604;&#1576;&#1582;&#1575;&#1585; &#1602;&#1576;&#1604;&#1607;&#1575; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578;.</p>
<p>2_&#1575;&#1582;&#1604;&#1591; &#1605;&#1604;&#1593;&#1602;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1605;&#1593;&#1580;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1605;&#1593; &#1606;&#1589;&#1601; &#1605;&#1604;&#1593;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581; &#1601;&#1609; &#1608;&#1593;&#1575;&#1569;.</p>
<p>3_&#1590;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1591; &#1603;&#1579;&#1610;&#1601; &#1582;&#1601;&#1601;&#1607; &#1576;&#1576;&#1593;&#1590; &#1602;&#1591;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1605; &#1571;&#1582;&#1601;.</p>
<p>4_&#1575;&#1578;&#1585;&#1603;&#1607; &#1601;&#1602;&#1591; &#1582;&#1605;&#1587; &#1583;&#1602;&#1575;&#1574;&#1602; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1607;&#1610;&#1580; &#1575;&#1604;&#1576;&#1588;&#1585;&#1577;.</p>
<p>5_&#1575;&#1601;&#1585;&#1603; &#1575;&#1604;&#1582;&#1604;&#1610;&#1591; &#1576;&#1605;&#1575;&#1569; &#1583;&#1575;&#1601;&#1609;&#1569;.</p>
<p><img class="aligncenter size-full wp-image-15137" src="http://www.thaqafnafsak.com/wp-content/uploads/1236977_10200485125762519_1705838533_n.jpg" alt="&#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575;"  ></p>
<p>6_&#1585;&#1588; &#1608;&#1580;&#1607;&#1603; &#1576;&#1605;&#1575;&#1569; &#1576;&#1575;&#1585;&#1583; &#1581;&#1578;&#1609; &#1578;&#1606;&#1594;&#1604;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1605;.<br>
_&#1603;&#1585;&#1585; &#1584;&#1604;&#1603; &#1605;&#1585;&#1578;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;.<br>
_&#1587;&#1578;&#1588;&#1593;&#1585; &#1571;&#1606; &#1608;&#1580;&#1607;&#1603; &#1580;&#1575;&#1601; &#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1584;&#1575; &#1575;&#1606;&#1578;&#1592;&#1585; &#1582;&#1605;&#1587; &#1587;&#1575;&#1593;&#1575;&#1578; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1590;&#1593; &#1605;&#1585;&#1591;&#1576; &#1604;&#1604;&#1608;&#1580;&#1607;</p>
<p>&#160;</p>
<p><a href="http://www.wikihow.com/Main-Page">Source</a></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>