---
layout: post
title: "أختبر قوة شخصيتك الإبتكارية"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2013/11/dd.png"
description: "هل انت شخص مبتكر ؟ يمكنك معرفة الاجابة من خلال الإختبار التالي."
categories: 
article_url: "http://www.thaqafnafsak.com/2014/12/%D8%A3%D8%AE%D8%AA%D8%A8%D8%B1-%D9%82%D9%88%D8%A9-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%83-%D8%A7%D9%84%D8%A5%D8%A8%D8%AA%D9%83%D8%A7%D8%B1%D9%8A%D8%A9.html"
social_media_msg: "أختبر قوة شخصيتك الإبتكارية"
---

<div><p><strong>&#160;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1606;&#1601;&#1587;&#1603; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604; &#1604;&#1603;&#1610; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1593;&#1610;&#1588; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1571;&#1601;&#1590;&#1604; .. &#1604;&#1584;&#1604;&#1603; &#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1573;&#1582;&#1578;&#1576;&#1575;&#1585; &#1604;&#1578;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585;&#1577; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578;&#1603;</strong></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><b>
<p><strong>&#1607;&#1604; &#1604;&#1583;&#1610;&#1603; &#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579; &#1581;&#1608;&#1604;&#1603;&#1567;</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1571;&#1581;&#1610;&#1575;&#1606;&#1614;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1578;&#1578;&#1601;&#1575;&#1593;&#1604; &#1576;&#1575;&#1610;&#1580;&#1575;&#1576; &#1605;&#1593; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1581;&#1608;&#1604;&#1603; &#1605;&#1606; &#1605;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578;&#1567;</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1603; &#1606;&#1581;&#1604;&#1577; &#1578;&#1581;&#1576; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1604;&#1567;</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1578;&#1581;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593;&#1567;<br>
</strong></p>

  
  
  
 
  
 
<p><strong>&#160;</strong></p>
<p><strong><br>
</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1603; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1604; &#1604;&#1581;&#1604; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;&#1567;</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1578;&#1591;&#1585;&#1581; &#1571;&#1601;&#1603;&#1575;&#1585; &#1580;&#1583;&#1610;&#1583;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1575;&#1576;&#1604;&#1603; &#1605;&#1608;&#1575;&#1602;&#1601; &#1589;&#1593;&#1576;&#1577;&#1567;</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1604;&#1583;&#1610;&#1603; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1575;&#1604;&#1576;&#1583;&#1575;&#1574;&#1604; &#1604;&#1581;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604;&#1567;</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1578;&#1585;&#1609; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1578; &#1594;&#1610;&#1585; &#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577; &#1604;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1606; &#1581;&#1608;&#1604;&#1603;&#1567;</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>

  
 
<p><strong>&#1607;&#1604; &#1610;&#1585;&#1575;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1585;&#1606;&#1611;&#1575; &#1608;&#1604;&#1610;&#1587; &#1580;&#1575;&#1605;&#1583;&#1611;&#1575;&#1567;</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1578;&#1603;&#1585;&#1607; &#1575;&#1604;&#1587;&#1585; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1608; &#1578;&#1602;&#1604;&#1610;&#1583;&#1607;&#1605; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1593;&#1606;&#1607;&#1605;&#1567;</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1578;&#1585;&#1607;&#1602; &#1593;&#1602;&#1604;&#1603; &#1576;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1567;</strong></p>
<p>&#160;</p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1610;&#1589;&#1601;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1571;&#1606;&#1603; &#1583;&#1575;&#1574;&#1605; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1573;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1605;&#1575; &#1607;&#1608; &#1602;&#1575;&#1574;&#1605; &#1571;&#1608; &#1605;&#1571;&#1604;&#1608;&#1601;&#1567;</strong></p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<p><strong>&#1607;&#1604; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#8220;&#1581;&#1576; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1580;&#1585;&#1576;&#1577; &#1610;&#1580;&#1604;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583;&#8221;&#1567;</strong></p>
<p>&#160;</p>
<p>&#160;&#1606;&#1593;&#1605;</p>
<p>&#160;&#1575;&#1581;&#1610;&#1575;&#1606;&#1575;</p>
<p>&#160;&#1604;&#1575;</p>
<br><img src="http://www.thaqafnafsak.com/wp-content/plugins/watu/loading.gif"   alt="&#1578;&#1581;&#1605;&#1610;&#1604; ..." title="&#1578;&#1581;&#1605;&#1610;&#1604; ...">&#160;&#1578;&#1581;&#1605;&#1610;&#1604; &#8230;<p>&#1578;&#1581;&#1605;&#1610;&#1604; &#8230;</p><br>




</b></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>