---
layout: post
title: "كيف تحقق احلامك ... أهم 10 أشياء يفعلها الناجحون لتحقيق أحلامهم"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2013/11/أحلامك-.-ثقف-نفسك-333.jpg"
description: "كيف تحقق احلامك : قد بختلف تعريف النجاح عند كل شخص، ولكن يبقى هو الشئ الوحيد الذى يسعى من أجله الجميع على اختلاف طبقاتهم ومعتقداتهم ، ويبقى الناجحون محل اهتمام الناس"
categories: 
article_url: "http://www.thaqafnafsak.com/2014/05/%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D9%82%D9%82-%D8%A7%D8%AD%D9%84%D8%A7%D9%85%D9%83-%D8%A3%D9%87%D9%85-10-%D8%A3%D8%B4%D9%8A%D8%A7%D8%A1-%D9%8A%D9%81%D8%B9%D9%84%D9%87%D8%A7-%D8%A7%D9%84%D9%86%D8%A7.html"
social_media_msg: "كيف تحقق احلامك … أهم 10 أشياء يفعلها الناجحون لتحقيق أحلامهم"
---

<div><p>&#1603;&#1610;&#1601; &#1578;&#1581;&#1602;&#1602; &#1575;&#1581;&#1604;&#1575;&#1605;&#1603;</p>
<p><a href="http://www.thaqafnafsak.com/2014/05/%d9%83%d9%8a%d9%81-%d8%aa%d8%ad%d9%82%d9%82-%d8%a7%d8%ad%d9%84%d8%a7%d9%85%d9%83-%d8%a3%d9%87%d9%85-10-%d8%a3%d8%b4%d9%8a%d8%a7%d8%a1-%d9%8a%d9%81%d8%b9%d9%84%d9%87%d8%a7-%d8%a7%d9%84%d9%86%d8%a7.html/%d8%a3%d8%ad%d9%84%d8%a7%d9%85%d9%83-%d8%ab%d9%82%d9%81-%d9%86%d9%81%d8%b3%d9%83-333" rel="attachment wp-att-46850"><img class="img-responsive" class="img-responsive" class="aligncenter wp-image-46850 size-medium" src="http://www.thaqafnafsak.com/wp-content/uploads/2013/11/%D8%A3%D8%AD%D9%84%D8%A7%D9%85%D9%83-.-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-333-300x300.jpg" alt="&#1571;&#1581;&#1604;&#1575;&#1605;&#1603; . &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 333"  ></a></p>
<p>&#160;&#1602;&#1583; &#1576;&#1582;&#1578;&#1604;&#1601; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1593;&#1606;&#1583; &#1603;&#1604; &#1588;&#1582;&#1589;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1609; &#1607;&#1608; &#1575;&#1604;&#1588;&#1574; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1609; &#1610;&#1587;&#1593;&#1609; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1591;&#1576;&#1602;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1607;&#1605; &#1548; &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1605;&#1581;&#1604; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1578;&#1587;&#1575;&#1574;&#1604;&#1608;&#1606; &#1603;&#1610;&#1601; &#1606;&#1580;&#1581;&#1608; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1608;&#1603;&#1610;&#1601; &#1581;&#1602;&#1602;&#1608; &#1571;&#1581;&#1604;&#1575;&#1605;&#1607;&#1605; &#1567; &#1548; &#1608;&#1606;&#1581;&#1606; &#1580;&#1605;&#1593;&#1606;&#1575; &#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1603;&#1579;&#1585; 10 &#1571;&#1588;&#1610;&#1575;&#1569; &#1610;&#1601;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1581;&#1604;&#1575;&#1605;&#1607;&#1605; :</p>
<p>1- &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1584;&#1575;&#1585; : &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1581;&#1602;&#1575; &#1578;&#1587;&#1593;&#1609; &#1604;&#1604;&#1606;&#1580;&#1575;&#1581; &#1601;&#1593;&#1604;&#1610;&#1603; &#1571;&#1604;&#1575; &#1578;&#1578;&#1608;&#1602;&#1601; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1593;&#1584;&#1575;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575; &#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1601;&#1610;&#1583;&#1603; &#1608;&#1587;&#1578;&#1593;&#1608;&#1583; &#1576;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601; &#1603;&#1579;&#1610;&#1585;&#1575; .</p>
<p>2- &#1606;&#1601;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; : &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1580;&#1581;&#1608;&#1575; &#1581;&#1602;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1602;&#1583;&#1605;&#1608; &#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1601;&#1610;&#160; &#1578;&#1594;&#1610;&#1610;&#1585;&#160; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1601;&#1607;&#1605; &#1604;&#1605; &#1610;&#1606;&#1580;&#1581;&#1608; &#1601;&#1609; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1601;&#1602;&#1591; &#1608;&#1573;&#1606;&#1605;&#1575; &#1587;&#1575;&#1607;&#1605;&#1608; &#1601;&#1609; &#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; .</p>
<p>3- &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; : &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1587;&#1593;&#1609; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1583;&#1601; &#1608;&#1604;&#1575; &#1610;&#1603;&#1604;&#1608;&#1606; &#1581;&#1578;&#1609; &#1610;&#1581;&#1602;&#1602;&#1608; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1548; &#1601;&#1607;&#1605; &#1610;&#1587;&#1578;&#1610;&#1602;&#1592;&#1608;&#1606; &#1604;&#1610;&#1604;&#1575; &#1604;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1607;&#1583;&#1601;&#1607;&#1605; &#1608;&#1578;&#1585;&#1575;&#1607;&#1605; &#1601;&#1609; &#1576;&#1603;&#1608;&#1585; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1607;&#1583;&#1601; .</p>
<p>4&#8211;&#160; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; : &#1573;&#1584;&#1575; &#1576;&#1581;&#1579;&#1578; &#1601;&#1609;&#160;&#160; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1587;&#1578;&#1580;&#1583; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1605;&#1604;&#1610;&#1574;&#1577; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578;&#1548;&#160; &#1605;&#1605;&#1575; &#1587;&#1575;&#1593;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1576; &#1605;&#1606; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1576;&#1605;&#1587;&#1578;&#1608;&#1609; &#1593;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1604;&#1575; &#1578;&#1606;&#1578;&#1607;&#1610; &#1571;&#1576;&#1583;&#1575;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>
  
  
  
 
  
 </p>
<p>5&#1600; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1574;: &#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1575;&#1601;&#1593; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1607;&#1609;&#160; &#1605;&#1576;&#1575;&#1583;&#1574;&#1607;&#1605; &#1548;&#160; &#1605;&#1576;&#1575;&#1583;&#1574;&#1603; &#1583;&#1604;&#1610;&#1604;&#1603; &#1575;&#1604;&#1584;&#1609; &#1610;&#1602;&#1608;&#1583;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#160; &#1608;&#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1571;&#1607;&#1583;&#1575;&#1601;&#1603;.</p>
<p>6- &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1609; &#1604;&#1575;&#1610;&#1578;&#1586;&#1593;&#1586;&#1593; : &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1577; &#1604;&#1575; &#1610;&#1578;&#1586;&#1593;&#1586;&#1593; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605;&#160; &#1576;&#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1548;&#160; &#1605;&#1585;&#1575;&#1578; &#1593;&#1583;&#1610;&#1583;&#1577; &#1582;&#1604;&#1575;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1580;&#1607;&#1608;&#1575; &#1575;&#1604;&#1588;&#1603;&#1608;&#1603; &#1608;&#1575;&#1604;&#1606;&#1602;&#1583; &#1608; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1576;&#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1587;&#1575;&#1593;&#1583;&#1607;&#1605;&#160; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1603;&#1587;&#1585; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581;.</p>
<p>7- &#1608;&#1580;&#1608;&#1583; &#1587;&#1576;&#1576; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; : &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1604;&#1594;&#1608;&#1575; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581;&#160; &#1603;&#1575;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1605; &#1587;&#1576;&#1576; &#1604;&#1584;&#1604;&#1603; &#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1593;&#1604; &#1588;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581; &#1604;&#1610;&#1576;&#1583;&#1593;&#1608; &#1608;&#1610;&#1578;&#1581;&#1583;&#1608; &#1603;&#1604; &#1575;&#1604;&#1589;&#1593;&#1575;&#1576; .<br>
</p>
<p>
  
  
  
 
  
 </p>
<p>8- &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;&#1578; : &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1581;&#1583;&#1583; &#1579;&#1608;&#1575;&#1576;&#1578; &#1601;&#1609; &#1591;&#1585;&#1610;&#1602;&#1603; &#1604;&#1604;&#1606;&#1580;&#1575;&#1581; &#1581;&#1578;&#1609; &#1604;&#1575;&#1578;&#1601;&#1578;&#1585; &#1593;&#1586;&#1610;&#1605;&#1578;&#1603; &#1608;&#1604;&#1575; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1589;&#1593;&#1575;&#1576; &#1575;&#1604;&#1578;&#1609; &#1602;&#1583; &#1578;&#1576;&#1593;&#1583;&#1603; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1607;&#1583;&#1601;&#1603; .</p>
<p>9- &#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1605;&#1610;&#1602;&#1577; : &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1610;&#1583;&#1585;&#1587;&#1608;&#1606; &#1580;&#1610;&#1583;&#1575; &#1605;&#1575;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1604;&#1607; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602;&#1607; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605;&#1603;&#1606;&#1608;&#1606; &#1605;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1605; &#1576;&#1587;&#1607;&#1608;&#1604;&#1607; .</p>
<p>10- &#1578;&#1582;&#1591;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; : &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1610;&#1578;&#1582;&#1591;&#1608;&#1606; &#1603;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1608;&#1604;&#1575; &#1610;&#1578;&#1608;&#1602;&#1601;&#1608;&#1606; &#1593;&#1606;&#1583;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606;&#1607;&#1575; &#1578;&#1593;&#1610;&#1602;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1609; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; .</p>
<p>

</p><p></p><p >&#13;&#13; &#13;</p>	</div>
