---
layout: post
title: "كيف يزيد الرجل من خصوبته"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2014/06/sperm_and_egg__how_i_become_me_by_rjace1014-d5atupm.jpg"
description: "كيف يزيد الرجل من خصوبته : خصوبة الرجل تعني القدرة على إنتاج حيوانات منوية طبيعيةقادرة على اخصاب بويضة المرأة وحدوث الحمل"
categories: 
article_url: "http://www.thaqafnafsak.com/2014/06/%D9%83%D9%8A%D9%81-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D8%B1%D8%AC%D9%84-%D9%85%D9%86-%D8%AE%D8%B5%D9%88%D8%A8%D8%AA%D9%87.html"
social_media_msg: "كيف يزيد الرجل من خصوبته"
---

<div><p>&#1603;&#1610;&#1601; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1582;&#1589;&#1608;&#1576;&#1578;&#1607;</p>
<p><strong>&#1582;&#1589;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604;</strong> &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580; &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606;&#1608;&#1610;&#1577; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577;&#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1582;&#1589;&#1575;&#1576; &#1576;&#1608;&#1610;&#1590;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1581;&#1605;&#1604; &#1608;&#1604;&#1603;&#1610; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1576;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1603;&#1575;&#1604;&#1571;&#1578;&#1610;:<br>
<strong>&#1575;&#1604;&#1581;&#1580;&#1605; :</strong>&#1581;&#1608;&#1575;&#1604;&#1610; 3 &#1605;&#1604;&#1610;&#1604;&#1578;&#1585; &#1605;&#1606; (2 &#8211; 6)<br>
<strong>&#1575;&#1604;&#1593;&#1583;&#1583; :</strong> 15&#1605;&#1604;&#1610;&#1608;&#1606; &#1581;&#1610;&#1608;&#1575;&#1606; &#1605;&#1606;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1604;&#1610;&#1604;&#1578;&#1585; &#1575;&#1608; &#1575;&#1603;&#1579;&#1585;<br>
<strong>&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; :</strong>50% &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1606;&#1588;&#1591;&#1577; &#1578;&#1578;&#1581;&#1585;&#1603; &#1576;&#1593;&#1583; &#1587;&#1575;&#1593;&#1578;&#1610;&#1606;.<br>
&#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1602;&#1604; 60 % &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606;&#1577; &#1578;&#1576;&#1583;&#1608; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1588;&#1608;&#1607;&#1607; &#1575;&#1608; &#1605;&#1610;&#1578;&#1577;.</p>
<p><a href="http://www.thaqafnafsak.com/2014/06/%d9%83%d9%8a%d9%81-%d9%8a%d8%b2%d9%8a%d8%af-%d8%a7%d9%84%d8%b1%d8%ac%d9%84-%d9%85%d9%86-%d8%ae%d8%b5%d9%88%d8%a8%d8%aa%d9%87.html/ovum-largest-cell-in-the-body-and-sperm-cell-the-smallest" rel="attachment wp-att-48454"><img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-48454" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/06/ovum-largest-cell-in-the-body-and-sperm-cell-the-smallest.jpg" alt="&#1603;&#1610;&#1601; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1582;&#1589;&#1608;&#1576;&#1578;&#1607;"  ></a></p>
<h2><p>&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1604;&#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1575;&#1576;&#1548; &#1571;&#1608; &#1593;&#1602;&#1605;&#1607;&#1548; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; :</p></h2>
<p><strong>&#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1604;&#1609; &#1587;&#1575;&#1574;&#1604; &#1605;&#1606;&#1608;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1603;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;&#1548; &#1608;&#1606;&#1608;&#1593;&#1610;&#1577; &#1587;&#1604;&#1610;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1608;&#1602;&#1583;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;. &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1578;&#1588;&#1605;&#1604; :</strong><br>
* &#1608;&#1580;&#1608;&#1583; &#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;azoospermia.<br>
* &#1608;&#1580;&#1608;&#1583; &#1587;&#1575;&#1574;&#1604; &#1584;&#1610; &#1593;&#1583;&#1583; &#1605;&#1578;&#1583;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;oligospermia.<br>
&#1608;&#1580;&#1608;&#1583; &#1587;&#1575;&#1574;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1576;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604;&#1577; &#1575;&#1604;&#1606;&#1605;&#1608;&#1548; &#1571;&#1608; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1608;&#1607;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604;.<br>
&#1608;&#1580;&#1608;&#1583; &#1587;&#1575;&#1574;&#1604; &#1605;&#1606;&#1608;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1576;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1603;&#1587;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1605;&#1578;&#1604;&#1603; &#1606;&#1588;&#1575;&#1591;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577;: &#1608;&#1593;&#1583;&#1575; &#1581;&#1575;&#1604;&#1575;&#1578; &#1582;&#1604;&#1608; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610; &#1605;&#1606; &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606;&#1608;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;&#1548; &#1571;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1571;&#1608; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1583;&#1583;&#1548; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1580;&#1610;&#1606;&#1610;&#1577; &#1571;&#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1593;&#1583;&#1577; &#1587;&#1604;&#1608;&#1603;&#1610;&#1575;&#1578; &#1581;&#1610;&#1575;&#1578;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604; <a title="&#1606;&#1589;&#1575;&#1574;&#1581; &#1604;&#1604;&#1575;&#1602;&#1604;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606;" href="http://www.thaqafnafsak.com/2014/04/%d9%86%d8%b5%d8%a7%d8%a6%d8%ad-%d9%84%d9%84%d8%a7%d9%82%d9%84%d8%a7%d8%b9-%d8%b9%d9%86-%d8%a7%d9%84%d8%aa%d8%af%d8%ae%d9%8a%d9%86.html">&#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606;</a> &#1571;&#1608; &#1578;&#1593;&#1575;&#1591;&#1610; &#1575;&#1604;&#1603;&#1581;&#1608;&#1604; &#1571;&#1608; &#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1593;&#1590; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1571;&#1605;&#1585;&#1575;&#1590; &#1605;&#1586;&#1605;&#1606;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1601;&#1588;&#1604; &#1575;&#1604;&#1603;&#1604;&#1608;&#1610;&#1548; &#1571;&#1608; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1571;&#1605;&#1585;&#1575;&#1590; &#1605;&#1593;&#1610;&#1606;&#1577; &#1582;&#1604;&#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1591;&#1601;&#1608;&#1604;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1606;&#1603;&#1575;&#1601; &#1608;&#1603;&#1584;&#1604;&#1603; &#1608;&#1580;&#1608;&#1583; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1601;&#1610; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1607;&#1585;&#1605;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;&#1548; &#1571;&#1608; &#1608;&#1580;&#1608;&#1583; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1580;&#1607;&#1575;&#1586; &#1605;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1580;&#1587;&#1605;.</p>
<p>
  
  
  
 
  
 <br>
&#160; <strong>&#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;</strong><br>
&#1573;&#1606; &#1608;&#1580;&#1608;&#1583; &#1587;&#1575;&#1574;&#1604; &#1605;&#1606;&#1608;&#1610; &#1582;&#1575;&#1604; &#1576;&#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1606;&#1581;&#1608; 15 &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1605;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1587;&#1576;&#1576;&#1575;&#1606; &#1602;&#1583; &#1610;&#1572;&#1583;&#1610;&#1575;&#1606; &#1573;&#1604;&#1609; &#1581;&#1589;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1605; &#1604;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;. &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1582;&#1589;&#1610;&#1578;&#1610;&#1606; &#1593;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580; &#1571;&#1610; &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606;&#1608;&#1610;&#1577;. &#1573;&#1605;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1603;&#1585;&#1608;&#1605;&#1608;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1585;&#1575;&#1579;&#1610;&#1577;. &#1571;&#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1593;&#1583;&#1605; &#1578;&#1608;&#1601;&#1585; &#1606;&#1587;&#1576;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1585;&#1605;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;. &#1608;&#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1582;&#1589;&#1610;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; 60 &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#171;&#1582;&#1604;&#1608; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;&#187;. &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1593;&#1583;&#1605; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1608;&#1606;&#1578;&#1607;&#1575; &#1608;&#1571;&#1606;&#1578;&#1580;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1589;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1604;&#1604;&#1575;&#1605;&#1578;&#1586;&#1575;&#1580; &#1576;&#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1605;&#1606; &#1580;&#1587;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1584;&#1601;. &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1563; &#1608;&#1580;&#1608;&#1583; &#171;&#1575;&#1606;&#1587;&#1583;&#1575;&#1583;&#187; &#1610;&#1593;&#1608;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1586;&#1575;&#1580;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; 40 &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#171;&#1582;&#1604;&#1608; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;&#187;. &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1580;&#1608;&#1583; &#1578;&#1604;&#1601; &#1601;&#1610; &#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1606;&#1602;&#1604; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601; &#1601;&#1610; &#1605;&#1580;&#1585;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1582;&#1604;&#1602;&#1610;&#1575;&#1548; &#1571;&#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1575;&#1604;&#1578;&#1607;&#1575;&#1576;&#1575;&#1578; &#1605;&#1610;&#1603;&#1585;&#1608;&#1576;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1605;&#1579;&#1604; &#1605;&#1610;&#1603;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1583;&#1610;&#1577;.<br>
<strong>&#1583;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1582;&#1589;&#1610;&#1578;&#1610;&#1606;</strong><br>
&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1571;&#1608;&#1585;&#1583;&#1577; &#1605;&#1578;&#1608;&#1587;&#1593;&#1577;&#1548; &#1608;&#1605;&#1581;&#1578;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1606;&#1587;&#1610;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1548; &#1578;&#1585;&#1578;&#1601;&#1593; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1589;&#1610;&#1577;&#1548; &#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1605;&#1575; &#1607;&#1608; &#1591;&#1576;&#1610;&#1593;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1580;&#1587;&#1605;&#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1601;&#1575;&#1593;&#1604;&#1548; &#1601;&#1573;&#1606; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1602;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1607;&#1608; &#1608;&#1580;&#1608;&#1583; &#1583;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1582;&#1589;&#1610;&#1578;&#1610;&#1606;&#1548; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1578;&#1583;&#1606;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1587;&#1576;&#1576; &#1583;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1582;&#1589;&#1610;&#1578;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1578;&#1588;&#1608;&#1607;&#1575;&#1578; &#1588;&#1603;&#1604; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1571;&#1608; &#1603;&#1587;&#1604;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577;. &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; 40 &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1602;&#1605;&#1548; &#1604;&#1583;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1583;&#1608;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1589;&#1610;&#1577;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1575;&#1604;&#1610; &#1607;&#1584;&#1575;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1593;&#1604;&#1575;&#1580;&#1607; &#1608;&#1573;&#1586;&#1575;&#1604;&#1578;&#1607; &#1576;&#1603;&#1601;&#1575;&#1569;&#1577;&#1563; &#1576;&#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1577; &#1571;&#1608; &#1576;&#1575;&#1604;&#1602;&#1587;&#1591;&#1585;&#1577;. &#1607;&#1584;&#1575; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1575; &#1578;&#1572;&#1603;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1604;&#1603; &#1575;&#1604;&#1576;&#1608;&#1604;&#1610;&#1577; &#1605;&#1606; &#1571;&#1606; &#1583;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1582;&#1589;&#1610;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583; &#1604;&#1583;&#1609; 15 &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1587;&#1606; &#1605;&#1575; &#1583;&#1608;&#1606; 45 &#1587;&#1606;&#1577;&#1548; &#1608;&#1604;&#1584;&#1575; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1572;&#1583;&#1610;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1605; &#1604;&#1583;&#1609; &#1603;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1607;&#1548; &#1576;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606;&#1607;&#1605;.<br>
&#160;<strong>&#1575;&#1604;&#1602;&#1584;&#1601; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;</strong><br>
&#1575;&#1604;&#1602;&#1584;&#1601; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1607;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1548; &#1571;&#1610; &#1604;&#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1590;&#1610;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1583;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1584;&#1601; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1602;&#1584;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601;&#1548;. &#1608;&#1594;&#1575;&#1604;&#1576;&#1575; &#1610;&#1603;&#1608;&#1606; &#1587;&#1576;&#1576; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1602;&#1584;&#1601; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583;&#1607;&#1608; &#1608;&#1580;&#1608;&#1583; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1608;&#1592;&#1610;&#1601;&#1610; &#1601;&#1610; &#1578;&#1606;&#1575;&#1594;&#1605; &#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1576; &#1604;&#1590;&#1576;&#1591; &#1575;&#1578;&#1580;&#1575;&#1607; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1584;&#1601;&#1548; . &#1608;&#1578;&#1581;&#1583;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1577; &#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577;&#1548; &#1571;&#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577;&#1548; &#1571;&#1608; &#1603;&#1571;&#1581;&#1583; &#1578;&#1583;&#1575;&#1593;&#1610;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1575;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1578;&#1588;&#1582;&#1610;&#1589; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1576;&#1581;&#1589;&#1608;&#1604; &#1602;&#1584;&#1601; &#1580;&#1575;&#1601;&#1548; &#1571;&#1610; &#1593;&#1583;&#1605; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1576;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1606; &#1605;&#1606; &#1576;&#1604;&#1608;&#1594; &#1584;&#1585;&#1608;&#1577; &#1575;&#1604;&#1606;&#1588;&#1608;&#1577;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575; &#1576;&#1573;&#1582;&#1585;&#1575;&#1580; &#1576;&#1608;&#1604; &#1590;&#1576;&#1575;&#1576;&#1610; &#1608;&#1594;&#1610;&#1585; &#1588;&#1601;&#1575;&#1601; &#1603;&#1605;&#1575; &#1607;&#1608; &#1591;&#1576;&#1610;&#1593;&#1610; &#1593;&#1575;&#1583;&#1577;. &#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#171;&#1590;&#1593;&#1601; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1576;&#187; &#1571;&#1581;&#1583; &#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1583;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1608;&#1589;&#1610;&#1604; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610; &#1573;&#1604;&#1609; &#1605;&#1607;&#1576;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;.</p>

  
  
  
 
  
 
<p><a href="http://www.thaqafnafsak.com/2014/06/%d9%83%d9%8a%d9%81-%d9%8a%d8%b2%d9%8a%d8%af-%d8%a7%d9%84%d8%b1%d8%ac%d9%84-%d9%85%d9%86-%d8%ae%d8%b5%d9%88%d8%a8%d8%aa%d9%87.html/sperm1" rel="attachment wp-att-48455"><img class="img-responsive" class="img-responsive" class="aligncenter wp-image-48455" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/06/sperm1.png" alt="&#1603;&#1610;&#1601; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1582;&#1589;&#1608;&#1576;&#1578;&#1607;"  ></a></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<h2><p>&#1571;&#1591;&#1593;&#1605;&#1577; &#1607;&#1575;&#1605;&#1577; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1576;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;:</p></h2>
<p><strong>1-<a title="&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1579;&#1608;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1610;&#1577;" href="http://www.thaqafnafsak.com/2012/06/blog-post_1963.html">&#1575;&#1604;&#1579;&#1608;&#1605;</a>: </strong>&#1575;&#1604;&#1579;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1604;&#1593;&#1576; &#1583;&#1608;&#1585; &#1585;&#1575;&#1574;&#1593; &#1601;&#1609; &#1578;&#1581;&#1587;&#1610;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1582;&#1589;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1583;&#1585;&#1580;&#1577; &#1607;&#1575;&#1574;&#1604;&#1577; &#1581;&#1610;&#1579; &#1610;&#1593;&#1583; &#1575;&#1604;&#1579;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1594;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1610;&#1604;&#1610;&#1606;&#1610;&#1608;&#1605; &#1608;&#1607;&#1609; &#1605;&#1575;&#1583;&#1577; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;&#1604;&#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1578;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;&#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1585; &#1603;&#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1579;&#1608;&#1605; &#1593;&#1604;&#1609; &#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; B6 &#1608;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1604;&#1610;&#1587;&#1610;&#1606; &#1608;&#1607;&#1609; &#1578;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1583;&#1601;&#1602; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1591;&#1585;&#1575;&#1601; &#1608;&#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1584;&#1603;&#1585;&#1609; &#1605;&#1605;&#1575; &#1610;&#1593;&#1575;&#1604;&#1580; &#1605;&#1588;&#1603;&#1604;&#1577; &#1590;&#1593;&#1601; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1576; &#1604;&#1583;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; .</p>
<p><strong>2-&#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1603;:&#160; </strong>&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1603; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1594;&#1606;&#1610;&#1577; &#1576;&#1575;&#1581;&#1605;&#1575;&#1590; <a title="&#1575;&#1604;&#1571;&#1608;&#1605;&#1610;&#1580;&#1575;3 &#1601;&#1608;&#1575;&#1574;&#1583;&#1607;&#1575; &#1608;&#1571;&#1579;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577;" href="http://www.thaqafnafsak.com/2014/03/%d8%a7%d9%84%d8%a3%d9%88%d9%85%d9%8a%d8%ac%d8%a7-3-%d9%81%d9%88%d8%a7%d8%a6%d8%af%d9%87%d8%a7-%d9%88%d8%a3%d8%ab%d8%a7%d8%b1%d9%87%d8%a7-%d8%a7%d9%84%d8%ac%d8%a7%d9%86%d8%a8%d9%8a%d8%a9.html">&#1575;&#1604;&#1575;&#1608;&#1605;&#1610;&#1594;&#1575;3</a> &#1608;6 &#1608;&#1607;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1580;&#1608;&#1583;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1601;&#1590;&#1604; &#1606;&#1608;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1605;&#1605;&#1578;&#1575; &#1610;&#1586;&#1610;&#1583; &#1582;&#1589;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1578;&#1589;&#1604; &#1575;&#1604;&#1609; &#1593;&#1604;&#1575;&#1580; &#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1605; .</p>
<p><strong>3- &#1593;&#1589;&#1610;&#1585; &#1575;&#1604;&#1585;&#1605;&#1575;&#1606;:</strong>&#160; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1590;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1603;&#1587;&#1583;&#1577; &#1605;&#1606; &#1575;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1582;&#1589;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1607;&#1609; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1580;&#1608;&#1583;&#1606;&#1607;&#1575; &#1608;&#1605;&#1606; &#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1594;&#1606;&#1610;&#1577; &#1576;&#1605;&#1590;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1603;&#1587;&#1583;&#1577; &#1607;&#1609; &#1593;&#1589;&#1610;&#1585; &#1575;&#1604;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1609; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1604;&#1593;&#1576; &#1583;&#1608;&#1585; &#1603;&#1576;&#1610;&#1585; &#1601;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1582;&#1589;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1576;&#1610;&#1577; &#1604;&#1583;&#1610;&#1607; .</p>
<p><strong>4- <a title="&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1608;&#1586; &#1608; &#1571;&#1590;&#1585;&#1575;&#1585; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1576;&#1603;&#1579;&#1585;&#1577; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1586;&#1610;&#1575;&#1583;&#1578;&#1607; &#1604;&#1604;&#1608;&#1586;&#1606;" href="http://www.thaqafnafsak.com/2013/05/%d9%81%d9%88%d8%a7%d8%a6%d8%af-%d8%a7%d9%84%d9%85%d9%88%d8%b2-%d9%88%d9%87%d9%84-%d9%8a%d8%b2%d9%8a%d8%af-%d8%a7%d9%84%d9%88%d8%b2%d9%86.html">&#1575;&#1604;&#1605;&#1608;&#1586;</a>: </strong>&#1610;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1586; &#1605;&#1606; &#1575;&#1601;&#1590;&#1604; &#1575;&#1604;&#1575;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1582;&#1589;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1604;&#1583;&#1610;&#1607; &#1581;&#1610;&#1579; &#1610;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1608;&#1586; &#1593;&#1604;&#1609; &#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; A,C,B1 &#1575;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1575;&#1594;&#1606;&#1610;&#1587;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1610;&#1606; &#1608;&#1603;&#1604;&#1607;&#1575; &#1605;&#1608;&#1575;&#1583; &#1604;&#1607;&#1575; &#1602;&#1583;&#1585;&#1577; &#1582;&#1607;&#1575;&#1574;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1587;&#1610;&#1606; &#1602;&#1583;&#1585;&#1577; &#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1608;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1582;&#1589;&#1608;&#1576;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1581;&#1587;&#1610;&#1606; &#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1571;&#1603;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1585;&#1576;&#1593; &#1605;&#1608;&#1586;&#1575;&#1578; &#1601;&#1607;&#1610; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1601;&#1610;&#1575;&#1580;&#1585;&#1575; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577;.</p>
<p><strong>5- &#1576;&#1584;&#1608;&#1585;<a title="&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1610;&#1602;&#1591;&#1610;&#1606;" href="http://www.thaqafnafsak.com/2013/05/%d9%81%d8%a4%d8%a7%d8%a6%d8%af-%d8%a7%d9%84%d9%8a%d9%82%d8%b7%d9%8a%d9%86.html"> &#1575;&#1604;&#1610;&#1602;&#1591;&#1610;&#1606;</a>:</strong>&#160; &#1605;&#1606; &#1575;&#1604;&#1575;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1601;&#1610;&#1583; &#1576;&#1588;&#1583;&#1577; &#1601;&#1609; &#1578;&#1581;&#1587;&#1610;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1576;&#1608;&#1580;&#1607; &#1607;&#1575;&#1605; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1576;&#1577;&#1604;&#1583;&#1610;&#1607; &#1607;&#1609; &#1576;&#1584;&#1608;&#1585; &#1575;&#1604;&#1610;&#1602;&#1591;&#1610;&#1606; &#1575;&#1604;&#1578;&#1609; &#1578;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1606;&#1587;&#1576;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1606;&#1603; &#1575;&#1604;&#1578;&#1609; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1607;&#1585;&#1605;&#1608;&#1606; &#1575;&#1604;&#1578;&#1587;&#1578;&#1608;&#1587;&#1578;&#1610;&#1585;&#1608;&#1606; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1603;&#1605;&#1575; &#1575;&#1606; &#1576;&#1584;&#1608;&#1585; &#1575;&#1604;&#1610;&#1602;&#1591;&#1610;&#1606; &#1594;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1575;&#1608;&#1605;&#1610;&#1594;&#1575; 3 &#1608;&#1575;&#1604;&#1575;&#1581;&#1605;&#1575;&#1590; &#1575;&#1604;&#1583;&#1607;&#1610;&#1606;&#1577; &#1605;&#1605;&#1575; &#1610;&#1581;&#1601;&#1586; &#1578;&#1583;&#1601;&#1602; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1591;&#1585;&#1575;&#1601; &#1608;&#1593;&#1604;&#1575;&#1580; &#1590;&#1593;&#1601; &#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1576; .</p>
<p><strong>6-<a title="&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1601;&#1608;&#1603;&#1575;&#1583;&#1608; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; 15 &#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1594;&#1606;&#1575;&#1569; &#1593;&#1606;&#1607;&#1575;" href="http://www.thaqafnafsak.com/2014/04/%d9%81%d9%88%d8%a7%d8%a6%d8%af-%d8%a7%d9%84%d8%a3%d9%81%d9%88%d9%83%d8%a7%d8%af%d9%88-%d8%a7%d9%84%d8%b5%d8%ad%d9%8a%d8%a9.html">&#1575;&#1604;&#1571;&#1601;&#1608;&#1603;&#1575;&#1583;&#1608;</a>:</strong>&#160; <a title="&#1601;&#1608;&#1575;&#1574;&#1583; &#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; &#1607;&#1600;" href="http://www.thaqafnafsak.com/2014/03/%d9%81%d9%88%d8%a7%d8%a6%d8%af-%d9%81%d9%8a%d8%aa%d8%a7%d9%85%d9%8a%d9%86-%d9%87%d9%80.html">&#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; E </a>&#1605;&#1606; &#1575;&#1607;&#1605; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1578;&#1609; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1608;&#1604;&#1575;&#1610;&#1608;&#1580;&#1583; &#1575;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1608;&#1603;&#1575;&#1583;&#1608; &#1575;&#1604;&#1584;&#1609; &#1610;&#1593;&#1583; &#1605;&#1606; &#1575;&#1607;&#1605; &#1575;&#1604;&#1575;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1594;&#1606;&#1610;&#1577; &#1576;&#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; E &#1575;&#1604;&#1578;&#1609; &#1578;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1582;&#1589;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; .</p>
<p><strong>7- <a title="&#1593;&#1588;&#1585;&#1577; &#1571;&#1587;&#1576;&#1575;&#1576; &#1589;&#1581;&#1610;&#1577; &#1604;&#1578;&#1571;&#1603;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1581;" href="http://www.thaqafnafsak.com/2012/04/blog-post_29-2.html">&#1575;&#1604;&#1578;&#1601;&#1575;&#1581;</a>:&#160; </strong>&#1583;&#1575;&#1574;&#1605;&#1575; &#1605;&#1575; &#1610;&#1608;&#1589;&#1609; &#1575;&#1604;&#1575;&#1591;&#1576;&#1575;&#1569; &#1576;&#1578;&#1606;&#1575;&#1608;&#1604; &#1578;&#1601;&#1575;&#1581;&#1577; &#1601;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1575;&#1606;&#1607; &#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1609; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1578;&#1601;&#1575;&#1581; &#1605;&#1606; &#1575;&#1607;&#1605; &#1575;&#1604;&#1575;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1608;&#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1582;&#1589;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; .</p>
<p><strong>8- <a title="&#1601;&#1608;&#1575;&#1574;&#1583; &#1605;&#1583;&#1607;&#1588;&#1577; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1591;&#1605;&#1575;&#1591;&#1605;" href="http://www.thaqafnafsak.com/2013/12/%d9%81%d9%88%d8%a7%d8%a6%d8%af-%d9%85%d8%af%d9%87%d8%b4%d8%a9-%d9%84%d8%a7-%d8%aa%d8%b9%d8%b1%d9%81%d9%87%d8%a7-%d8%b9%d9%86-%d8%a7%d9%84%d8%b7%d9%85%d8%a7%d8%b7%d9%85.html">&#1575;&#1604;&#1591;&#1605;&#1575;&#1591;&#1605;</a>:</strong>&#160; &#1605;&#1593;&#1592;&#1605; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1602;&#1605; &#1604;&#1583;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1602;&#1604;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1576;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1604;&#1610;&#1603;&#1608;&#1576;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1607;&#1606;&#1575; &#1578;&#1575;&#1578;&#1609; &#1575;&#1604;&#1591;&#1605;&#1575;&#1591;&#1605; &#1603;&#1581;&#1604; &#1587;&#1581;&#1585;&#1609; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1582;&#1589;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1575;&#1606;&#1607;&#1575; &#1605;&#1589;&#1583;&#1585; &#1604;&#1604;&#1610;&#1603;&#1608;&#1576;&#1610;&#1606; &#1608;&#1605;&#1590;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1603;&#1587;&#1583;&#1577; &#1605;&#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1580;&#1608;&#1583;&#1578;&#1607;&#1575; &#1576;&#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1575;&#1606;&#1580;&#1575;&#1576;&#1610;&#1577; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1576;&#1577; &#1604;&#1583;&#1610;&#1607; .</p>

  
  
  
 
  
 
<h2><p>&#1593;&#1608;&#1575;&#1605;&#1604; &#1571;&#1582;&#1585;&#1609; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1582;&#1589;&#1608;&#1576;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;:</p></h2>
<p>&#8211; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1578;&#1592;&#1605; &#1578;&#1581;&#1587;&#1606; &#1605;&#1606; &#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1608;&#1582;&#1589;&#1575;&#1574;&#1589;&#1607;&#1575; &#1576;&#1602;&#1583;&#1585; &#1603;&#1576;&#1610;&#1585;<br>
&#8211; &#8211; &#1575;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1581;&#1608;&#1604;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606;<br>
&#8211; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1603;&#1581;&#1608;&#1604;&#1610;&#1575;&#1578; &#1610;&#1572;&#1579;&#1585; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1576;&#1575;&#1588;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;&#1548; &#1604;&#1584;&#1575; &#1610;&#1580;&#1576; &#1578;&#1580;&#1606;&#1576;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1578;&#1575;&#1605;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1548; &#1601;&#1607;&#1608; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1605;&#1590; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1572;&#1583;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1573;&#1589;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1576;&#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1608;&#1575;&#1604;&#1578;&#1588;&#1608;&#1607;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1602;&#1610;&#1577;. &#1608;&#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1575;&#1585;&#1610;&#1580;&#1608;&#1575;&#1606;&#1575; &#1578;&#1602;&#1604;&#1604; &#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1593; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1578;&#1580;&#1607;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;.<br>
&#8211; &#160;&#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577;<br>
&#8211; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1571;&#1593;&#1583;&#1575;&#1569; &#1589;&#1581;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1608;&#1610;&#1577;. &#1604;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1578;&#1580;&#1606;&#1576; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1587;&#1585;&#1575;&#1608;&#1610;&#1604; &#1575;&#1604;&#1590;&#1610;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1580;&#1610;&#1606;&#1586;. &#1608;&#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1587;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1578;&#1576;&#1585;&#1610;&#1583;&#1548; &#1610;&#1608;&#1601;&#1585; &#1570;&#1604;&#1610;&#1577; &#1604;&#1578;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1582;&#1589;&#1610;&#1578;&#1610;&#1606;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606;&#1607; &#1593;&#1606;&#1583; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1587;&#1585;&#1575;&#1608;&#1610;&#1604; &#1575;&#1604;&#1590;&#1610;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1580;&#1610;&#1606;&#1586; &#1578;&#1589;&#1576;&#1581; &#1602;&#1583;&#1585;&#1575;&#1578; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1583; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1590;&#1610;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1605;&#1608;&#1575;&#1583; &#1575;&#1589;&#1591;&#1606;&#1575;&#1593;&#1610;&#1577;.</p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>