---
layout: post
title: "كيف تحمي نفسك من لسعة البعوض"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2014/05/culex_molestus_photo_stephendoggett.jpg"
description: "كيف تحمي نفسك من لسعة البعوض: يحصل البعوض على الغذاء عن طريق الأنثى التى تدخل خرطوم لها في لحم حيوان ثديي أو زواحف وتسحب الدم"
categories: 
article_url: "http://www.thaqafnafsak.com/2014/06/%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D9%85%D9%8A-%D9%86%D9%81%D8%B3%D9%83-%D9%85%D9%86-%D9%84%D8%B3%D8%B9%D8%A9-%D8%A7%D9%84%D8%A8%D8%B9%D9%88%D8%B6.html"
social_media_msg: "كيف تحمي نفسك من لسعة البعوض"
---

<div><p>&#160;</p>
<h2><p>&#1603;&#1610;&#1601; &#1578;&#1578;&#1580;&#1606;&#1576; &#1604;&#1587;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1567;</p></h2>
<p>&#1604;&#1575; &#1571;&#1581;&#1583; &#1610;&#1607;&#1578;&#1605; &#1604;&#1578;&#1603;&#1575;&#1579;&#1585; <a title="&#1603;&#1610;&#1601; &#1578;&#1582;&#1601;&#1601; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585; &#1604;&#1583;&#1594; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1608;&#1578;&#1581;&#1605;&#1610; &#1606;&#1601;&#1587;&#1603; &#1605;&#1606;&#1607;" href="http://www.thaqafnafsak.com/2014/02/%d9%83%d9%8a%d9%81-%d8%aa%d8%ae%d9%81%d9%81-%d9%85%d9%86-%d8%a2%d8%ab%d8%a7%d8%b1-%d9%84%d8%af%d8%ba-%d8%a7%d9%84%d8%a8%d8%b9%d9%88%d8%b6-%d9%88%d8%aa%d8%ad%d9%85%d9%8a-%d9%86%d9%81%d8%b3%d9%83-%d9%85.html">&#1575;&#1604;&#1576;&#1593;&#1608;&#1590;</a> &#1548; &#1585;&#1576;&#1605;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575;&#1578;&#1602;&#1583;&#1605; &#1571;&#1609; &#1608;&#1592;&#1610;&#1601;&#1577; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1609; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1548;&#1610;&#1581;&#1589;&#1604;&#160; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;&#160; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1606;&#1579;&#1609;&#160; &#1575;&#1604;&#1578;&#1609;&#160; &#1578;&#1583;&#1582;&#1604;&#160;&#1582;&#1585;&#1591;&#1608;&#1605; &#1604;&#1607;&#1575; &#1601;&#1610;&#160;&#1604;&#1581;&#1605; &#1581;&#1610;&#1608;&#1575;&#1606;&#160;&#1579;&#1583;&#1610;&#1610; &#1571;&#1608; &#1586;&#1608;&#1575;&#1581;&#1601;&#160;&#1608;&#1578;&#1587;&#1581;&#1576;&#160;&#1575;&#1604;&#1583;&#1605; &#1548; &#1604;&#1587;&#1608;&#1569; &#1575;&#1604;&#1581;&#1592; &#1578;&#1580;&#1604;&#1576; &#1604;&#1583;&#1594;&#1577;&#160;&#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1571;&#1610;&#1590;&#1575;&#160; &#1591;&#1608;&#1604; &#1575;&#1604;&#1573;&#1606;&#1586;&#1593;&#1575;&#1580; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1548; &#1571;&#1608; &#1581;&#1578;&#1609; &#1585;&#1583; &#1601;&#1593;&#1604; &#1578;&#1581;&#1587;&#1587;&#1610; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1548; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1588;&#1585; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1607;&#1610; &#1593;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575; &#1601;&#1610; &#1603;&#1604; &#1593;&#1575;&#1605;&#1548; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587;&#1575;&#1578; &#1605;&#1579;&#1604;  &#1601;&#1610;&#1585;&#1608;&#1587; &#1594;&#1585;&#1576; &#1575;&#1604;&#1606;&#1610;&#1604;&#1548; &#1604;&#1603;&#1606; &#1604;&#1610;&#1587;&#1578;&#160; &#1603;&#1604; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1585;&#1590; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585;&#1548; &#1575;<strong>&#1604;&#1608;&#1602;&#1575;&#1610;&#1577; &#1605;&#1606;</strong><strong> &#1604;&#1583;&#1594;&#1577; &#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1593;&#1604;&#1575;&#1580; &#1604;&#1584;&#1604;&#1603; &#1608;&#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1578;&#1580;&#1606;&#1576;&#160;&#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1602;&#1576;&#1604; &#1571;&#1606;&#160;&#1610;&#1604;&#1583;&#1594;&#1603;.</strong></p>
<p><a href="http://www.thaqafnafsak.com/2014/06/%d9%83%d9%8a%d9%81-%d8%aa%d8%ad%d9%85%d9%8a-%d9%86%d9%81%d8%b3%d9%83-%d9%85%d9%86-%d9%84%d8%b3%d8%b9%d8%a9-%d8%a7%d9%84%d8%a8%d8%b9%d9%88%d8%b6.html/775-2" rel="attachment wp-att-47638"><img class="img-responsive" class="size-full wp-image-47638 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/06/775.jpg" alt="775"  ></a></p>

  
  
  
 
  
 
<h2><strong><p>&#1605;&#1606;&#1593; &#1604;&#1587;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577; :</p></strong></h2>
<h3>1<p>&#8211; &#1602;&#1578;&#1604; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1605;&#1587;&#1575;&#1603;&#1607; &#1605;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; :</p></h3>
<p>&#1607;&#1584;&#1575; &#1604;&#1606; &#1610;&#1606;&#1601;&#1593;&#1603; &#1603;&#1579;&#1610;&#1585;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1593;&#1606;&#1583; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1603; &#1575;&#1604;&#1573;&#1605;&#1587;&#1575;&#1603; &#1576;&#1607; &#1587;&#1578;&#1593;&#1591;&#1609; &#1573;&#1606;&#1584;&#1575;&#1585; &#1604;&#1604;&#1576;&#1593;&#1608;&#1590; &#1571;&#1606; &#1610;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606;&#1603; .</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1280827_10200486054745743_1310910130_n1.jpg"><img class="img-responsive" class="size-full wp-image-15256 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1280827_10200486054745743_1310910130_n1.jpg" alt="1280827_10200486054745743_1310910130_n"  ></a></p>
<h3>2<p>&#8211; &#1602;&#1578;&#1604; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1606;&#1588;&#1577; :</p></h3>
<p>&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1588;&#1577;&#160; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1606; &#1571;&#1608; &#1575;&#1604;&#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603; &#1575;&#1604;&#1587;&#1605;&#1610;&#1603; &#1548; &#1605;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1601;&#1585;&#1589;&#1603; &#1605;&#1606; &#1590;&#1585;&#1576; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; .</p>

  
  
  
 
  
 
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1238181_10200486056305782_2063160456_n1.jpg"><img class="img-responsive" class="size-full wp-image-15254 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1238181_10200486056305782_2063160456_n1.jpg" alt="1238181_10200486056305782_2063160456_n"  ></a></p>
<h3><p>3- &#1602;&#1578;&#1604; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1605;&#1587;&#1575;&#1603;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583;&#160; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1602; :</p></h3>
<p>&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1571;&#1603;&#1579;&#1585; &#1601;&#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#160; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1605;&#1606; &#1603;&#1604; &#1580;&#1607;&#1577; &#1587;&#1608;&#1601; &#1610;&#1607;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1593;&#1575;&#1585;&#1590; &#1601;&#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1609; &#1573;&#1605;&#1587;&#1575;&#1603;&#1607; .</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1236033_10200486056465786_1337111207_n1.jpg"><img class="img-responsive" class="size-full wp-image-15251 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1236033_10200486056465786_1337111207_n1.jpg" alt="1236033_10200486056465786_1337111207_n"  ></a></p>
<h3>4<p>&#8211; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1577; &#1593;&#1604;&#1609; &#1584;&#1585;&#1575;&#1593;&#1603; &#1601;&#1588;&#1583; &#1604;&#1593;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1584;&#1585;&#1575;&#1593; &#1587;&#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1609; &#1573;&#1605;&#1587;&#1575;&#1603; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1577; :</p></h3>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1588;&#1593;&#1585; &#1571;&#1606; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1577; &#1602;&#1583; &#1573;&#1604;&#1578;&#1589;&#1602;&#1578; &#1576;&#1584;&#1585;&#1575;&#1593;&#1603; &#1576;&#1593;&#1583; &#1588;&#1583; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; &#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1589;&#1601;&#1593;&#1607;&#1575; &#1601;&#1587;&#1610;&#1603;&#1608;&#1606; &#1602;&#1578;&#1604;&#1607;&#1575; &#1587;&#1607;&#1604;&#1575; &#1548; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606; &#1578;&#1586;&#1610;&#1583; &#1605;&#1606; &#1588;&#1583; &#1593;&#1590;&#1604;&#1575;&#1578;&#1603; &#1571;&#1603;&#1579;&#1585; &#1601;&#1602;&#1583; &#1578;&#1605;&#1608;&#1578; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1577; &#1605;&#1606; &#1588;&#1583;&#1577; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1605;&#1578;&#1583;&#1601;&#1602; &#1605;&#1606; &#1575;&#1604;&#1593;&#1590;&#1604;&#1577; .</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1237677_10200486055145753_689165000_n1.jpg"><img class="img-responsive" class="size-full wp-image-15253 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1237677_10200486055145753_689165000_n1.jpg" alt="1237677_10200486055145753_689165000_n"  ></a></p>
<h3>5<p>&#8211; &#1573;&#1589;&#1591;&#1610;&#1575;&#1583; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1603;&#1608;&#1576; &#1588;&#1601;&#1575;&#1601; :</p></h3>
<p>&#1590;&#1593; &#1576;&#1576;&#1591;&#1569; &#1603;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1579;&#1605; &#1581;&#1585;&#1603; &#1576;&#1593;&#1590; &#1608;&#1585;&#1602;&#1577; &#1578;&#1581;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1571;&#1587;&#1548; &#1607;&#1584;&#1575; &#1610;&#1578;&#1610;&#1581; &#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590;&#1608;&#1573;&#1605;&#1587;&#1575;&#1603;&#1607;&#1575; .</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1240341_10200486055265756_376070661_n1.jpg"><img class="img-responsive" class="size-full wp-image-15255 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1240341_10200486055265756_376070661_n1.jpg" alt="1240341_10200486055265756_376070661_n"  ></a></p>
<h2><p>&#1605;&#1606;&#1593; &#1604;&#1583;&#1594; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; :</p></h2>
<h3>1<p>&#8211; </p><p id="result_box" class="short_text" lang="ar"><p >&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; </p><p ><p>&#1591;&#1575;&#1585;&#1583; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; :</p><br>
</p></p></h3>
<p>&#1573;&#1587;&#1578;&#1582;&#1583;&#1605; &#1591;&#1575;&#1585;&#1583; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1591;&#1604;&#1602; &#1582;&#1575;&#1589;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1548; &#1605;&#1579;&#1604;&#1605;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1235295_10200486055385759_776548781_n1.jpg"><img class="img-responsive" class="size-full wp-image-15250 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1235295_10200486055385759_776548781_n1.jpg" alt="1235295_10200486055385759_776548781_n"  ></a></p>
<p>&#1610;&#1606;&#1589;&#1581; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1585;&#1583;&#1577; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1588;&#1607;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1609; &#1578;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609;30&#1642; &#1573;&#1604;&#1609; 50&#1642; &#8211;&#1575;&#1579;&#1610;&#1604;&#8211; M-toluamide&#1548; &#1607;&#1584;&#1577; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1578;&#1608;&#1601;&#1585; &#1581;&#1605;&#1575;&#1610;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1609; &#1604;&#1603;&#1606;&#1607;&#1575; &#1601;&#1593;&#1575;&#1604;&#1577; .<br>
</p>
<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1606; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1591;&#1575;&#1585;&#1583;&#160; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1575;&#1604;&#1578;&#1609; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; 15&#1642; picaridin&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1591;&#1576;&#1602; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1548; &#1608;&#1578;&#1578;&#1608;&#1601;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548;&#1575;&#1604;&#1591;&#1575;&#1585;&#1583; &#1605;&#1593; &#1578;&#1585;&#1603;&#1610;&#1586;&#1575;&#1578; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606; picaridin &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1578;&#1575;&#1581;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1571;&#1603;&#1579;&#1585; &#1601;&#1609; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; .<br>
</p>
<p>&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1585;&#1590;&#1593; &#1571;&#1602;&#1604; &#1605;&#1606; &#1588;&#1607;&#1585;&#1610;&#1606;&#160; &#1576;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1608;&#1575;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1588; &#1604;&#1578;&#1580;&#1606;&#1576;&#1607;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1590;&#1585; &#1576;&#1607;&#1605; .<br>
</p>
<p>&#1578;&#1580;&#1585;&#1576;&#1577; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;&#1610;&#1577; &#1605;&#1579;&#1604;  &#1575;&#1604;&#1587;&#1578;&#1585;&#1608;&#1606;&#1610;&#1604;&#1575; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1604;&#1607;&#1584;&#1577; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1591;&#1576;&#1610;&#1576; &#1605;&#1578;&#1582;&#1589;&#1589; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1604;&#1607;&#1575; .<br>
</p>
<h3>2<p>&#8211; &#1573;&#1585;&#1578;&#1583;&#1575;&#1569; &#1602;&#1605;&#1589;&#1575;&#1606; &#1576;&#1571;&#1603;&#1605;&#1575;&#1605; &#1591;&#1608;&#1610;&#1604;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1601;&#1609; &#1605;&#1603;&#1575;&#1606; &#1605;&#1601;&#1578;&#1608;&#1581; :</p></h3>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1185257_10200486056825795_842064052_n1.jpg"><img class="img-responsive" class="size-full wp-image-15249 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1185257_10200486056825795_842064052_n1.jpg" alt="1185257_10200486056825795_842064052_n"  ></a></p>
<ul>
<li>&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1585;&#1588; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1602;&#1576;&#1604; &#1573;&#1585;&#1578;&#1583;&#1575;&#1569;&#1607;&#1575; &#1576;&#1605;&#1575;&#1583;&#1577; &#1591;&#1575;&#1585;&#1583;&#1577; &#1604;&#1604;&#1576;&#1593;&#1608;&#1590; &#8211; &#1576;&#1583;&#1608;&#1606; &#1585;&#1575;&#1574;&#1581;&#1577; &#8211; .</li>
</ul>
<h3>3<p>&#8211; </p><p id="result_box" class="short_text" lang="ar"><p><p >&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;</p> <p >&#1575;&#1604;&#1605;&#1593;&#1585;&#1590;&#1577; &#1604;&#1582;&#1591;&#1585; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577;</p> &#1576;</p><p ><p>&#1575;&#1604;&#1576;&#1593;&#1608;&#1590; :</p><br>
</p></p></h3>
<p>&#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1610;&#1606;&#1580;&#1584;&#1576; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1575;&#1577;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1605;&#1610;&#1575;&#1577; &#1575;&#1604;&#1585;&#1575;&#1603;&#1583;&#1577;.</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1236872_10200486055705767_1043230066_n1.jpg"><img class="img-responsive" class="size-full wp-image-15252 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1236872_10200486055705767_1043230066_n1.jpg" alt="1236872_10200486055705767_1043230066_n"  ></a></p>

  
  
  
 
  
 
<h3><p>&#160;4- &#1604;&#1575;&#1578;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1609; &#1588;&#1585;&#1575;&#1569; &#1589;&#1575;&#1593;&#1602; &#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1609; :</p></h3>
<p>&#1575;&#1604;&#1589;&#1575;&#1593;&#1602; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1609; &#1610;&#1606;&#1578;&#1580; &#1605;&#1606;&#1607; &#1594;&#1575;&#1586; &#1579;&#1575;&#1606;&#1609; &#1571;&#1603;&#1587;&#1610;&#1583; &#1575;&#1604;&#1603;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1605; &#1604;&#1603;&#1609; &#1610;&#1580;&#1584;&#1576; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1601;&#1607;&#1608; &#1605;&#1590;&#1585; &#1580;&#1583;&#1575; &#1576;&#1575;&#1604;&#1589;&#1581;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1606;&#1601;&#1587;&#1607; .</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1175316_10200486057025800_501988654_n1.jpg"><img class="img-responsive" class="size-full wp-image-15248 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1175316_10200486057025800_501988654_n1.jpg" alt="1175316_10200486057025800_501988654_n"  ></a></p>
<p>5- &#1575;&#1604;&#1606;&#1608;&#1605; &#1605;&#1593; &#1606;&#1575;&#1605;&#1608;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1579;&#1602;&#1608;&#1576; &#1603;&#1576;&#1610;&#1585;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1605;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; . &#1575;</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1000604_10200486093986724_1949993352_n1.jpg"><img class="img-responsive" class="size-full wp-image-15244 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1000604_10200486093986724_1949993352_n1.jpg" alt="1000604_10200486093986724_1949993352_n"  ></a></p>
<p>6- &#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1575;&#1606;&#1603; &#1604;&#1575; &#1578;&#1581;&#1585;&#1603; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587;&#1610;&#1577; &#1608;&#1610;&#1582;&#1585;&#1580; &#1575;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1580;&#1587;&#1583;&#1603; &#1576;&#1593;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1606;&#1608;&#1605;&#1603; .<br>
<br>
</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1044588_10200486057705817_58361384_n2.jpg"><img class="img-responsive" class="size-full wp-image-15257 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1044588_10200486057705817_58361384_n2.jpg" alt="1044588_10200486057705817_58361384_n"  ></a></p>
<h3>7<p>&#8211; &#1578;&#1580;&#1606;&#1576; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&#1577; &#1608;&#1575;&#1604;&#1583;&#1575;&#1603;&#1606;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1581;&#1575;&#1585; :</p></h3>
<p>&#1610;&#1606;&#1580;&#1584;&#1576; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1604;&#1604;&#1580;&#1587;&#1605; &#1575;&#1604;&#1581;&#1575;&#1585; &#1571;&#1603;&#1579;&#1585; &#1604;&#1584;&#1604;&#1603; &#1576;&#1602;&#1575;&#1569;&#1603; &#1576;&#1575;&#1585;&#1583;&#1575; &#1602;&#1583; &#1610;&#1580;&#1606;&#1576;&#1603; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; .</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/1003222_10200486057905822_634407282_n1.jpg"><img class="img-responsive" class="size-full wp-image-15245 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/1003222_10200486057905822_634407282_n1.jpg" alt="1003222_10200486057905822_634407282_n"  ></a></p>
<p>&#160;</p>
<h3><p>&#1606;&#1589;&#1575;&#1574;&#1581; :</p></h3>
<p>1- &#1601;&#1585;&#1603; &#1575;&#1604;&#1601;&#1575;&#1586;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1581;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1587;&#1594;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1578;&#1601;&#1610;&#1606;.</p>
<p>2- &#1604;&#1575;&#1578;&#1576;&#1602; &#1601;&#1609; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;  &#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606;.</p>
<p>3- &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1602;&#1583; &#1610;&#1571;&#1578;&#1609; &#1576;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1571;&#1581;&#1580;&#1575;&#1605;&#160; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1608;&#1601;&#1609; &#1571;&#1608;&#1602;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1584;&#1604;&#1603; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1571;&#1582;&#1584; &#1575;&#1581;&#1591;&#1610;&#1575;&#1578;&#1603; &#1605;&#1606;&#1607; &#1583;&#1575;&#1574;&#1605;&#1575; .</p>
<h3><p>&#1578;&#1581;&#1584;&#1610;&#1585;&#1575;&#1578; :</p></h3>
<ul>
<li><p id="result_box" lang="ar"><p >&#1575;&#1604;&#1576;&#1593;&#1608;&#1590;</p> <p >&#1578;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;</p> <p >&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1606;&#1588;&#1575;&#1591;&#1575;</p> <p >&#1601;&#1610;</p> <p >&#1575;&#1604;&#1601;&#1580;&#1585; &#1608;</p>&#1575;&#1604;&#1594;&#1587;&#1602;&#1548; &#1575;&#1578;&#1582;&#1584; <p >&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1584;&#1585;</p> <p >&#1582;&#1604;&#1575;&#1604;</p> <p >&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578;</p>.</p></li>
<li>&#1610;&#1606;&#1578;&#1588;&#1585; &#1601;&#1609; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1608;&#1580;&#1608;&#1583; &#1571;&#1580;&#1607;&#1586;&#1577; &#1605;&#1608;&#1580;&#1575;&#1578; &#1601;&#1608;&#1602; &#1589;&#1608;&#1578;&#1610;&#1577; &#1578;&#1589;&#1583; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1548; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1571;&#1609; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1605;&#1609; &#1610;&#1583;&#1593;&#1605; &#1607;&#1584;&#1577; &#1575;&#1604;&#1605;&#1586;&#1575;&#1593;&#1605; .</li>
<li>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1587;&#1610;&#1585; &#1601;&#1609; &#1605;&#1606;&#1575;&#1591;&#1602; &#1594;&#1575;&#1576;&#1575;&#1578; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1602;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575; .</li>
</ul>
<p>&#160;</p>
<p>[twitter][/twitter][gplus][/gplus]</p>
<p>[source]<a href="http://www.wikihow.com/Avoid-Mosquito-Bites">1</a>[/source]</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>