---
layout: post
title: "تأثير المشروبات الغازية على الكلى"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/soda.pop_.jpg"
description: "المشروبات الغازية هي أي مشروبات صناعية مضاف إليها مواد حافظة وغازات ونكهات تعطيها الطعم المميز الذي يختلف من نوع لآخر حسب النكهة المضافة، ومن أشهر أنواعها الكولا، المياه بنوعيها الفوارة والمنكهة، الشاي المثلج، الليمونادة وبعض أنواع العصائر"
categories: 
article_url: "http://www.thaqafnafsak.com/2014/03/%D8%A7%D9%86%D9%81%D9%88%D8%AC%D8%B1%D8%A7%D9%81%D9%83-%D8%AA%D8%A3%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%B4%D8%B1%D9%88%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%BA%D8%A7%D8%B2%D9%8A%D8%A9-%D8%B9%D9%84.html"
social_media_msg: "انفوجرافك : تأثير المشروبات الغازية على الكلى"
---

<div><p>&#160;</p>
<h3><p>&#160;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1609;&#160;</p></h3>
<p><strong>&#160;&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577;</strong> &#1571;&#1608; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1585;&#1591;&#1576;&#1575;&#1578; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1571;&#1610; &#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1589;&#1606;&#1575;&#1593;&#1610;&#1577; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1608;&#1575;&#1583; &#1581;&#1575;&#1601;&#1592;&#1577; &#1608;&#1594;&#1575;&#1586;&#1575;&#1578; &#1608;&#1606;&#1603;&#1607;&#1575;&#1578; &#1578;&#1593;&#1591;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1593;&#1605; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1606;&#1608;&#1593; &#1604;&#1570;&#1582;&#1585; &#1581;&#1587;&#1576; &#1575;&#1604;&#1606;&#1603;&#1607;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601;&#1577;&#1548; &#1608;&#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575; &#1575;&#1604;&#1603;&#1608;&#1604;&#1575;&#1548; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1576;&#1606;&#1608;&#1593;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1608;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1603;&#1607;&#1577;&#1548; &#1575;&#1604;&#1588;&#1575;&#1610; &#1575;&#1604;&#1605;&#1579;&#1604;&#1580;&#1548; &#1575;&#1604;&#1604;&#1610;&#1605;&#1608;&#1606;&#1575;&#1583;&#1577; &#1608;&#1576;&#1593;&#1590; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1589;&#1575;&#1574;&#1585;.</p>
<p>&#1578;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1593;&#1604;&#1576;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; <strong>&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610;</strong> &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1593;&#1575;&#1583;&#1604; 10 &#1605;&#1604;&#1575;&#1593;&#1602; &#1587;&#1603;&#1585; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1583;&#1605;&#1610;&#1585; &#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; (&#1576;) &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1583;&#1610; &#1606;&#1602;&#1589;&#1607; &#1573;&#1604;&#1609; &#1587;&#1608;&#1569; &#1575;&#1604;&#1607;&#1590;&#1605; &#1608;&#1590;&#1593;&#1601; &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602; &#1608;&#1575;&#1604;&#1603;&#1570;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1588;&#1606;&#1580;&#1575;&#1578; &#1575;&#1604;&#1593;&#1590;&#1604;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601; <strong>&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577;</strong> &#1581;&#1587;&#1576; &#1575;&#1604;&#1606;&#1603;&#1607;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1575;&#1569; &#1608;&#1587;&#1603;&#1585; &#1608;&#1605;&#1608;&#1575;&#1583; &#1581;&#1575;&#1601;&#1592;&#1577; &#1608;&#1594;&#1575;&#1586;&#1575;&#1578; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>


  
  
  
 
  
 
<p><strong>&#1607;&#1604; &#1587;&#1571;&#1604;&#1578; &#1606;&#1601;&#1587;&#1603; &#1610;&#1608;&#1605;&#1575; &#1605;&#1575;&#1605;&#1583;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1567;&#1567;</strong></p>
<h3><span><a></a><p>&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; <a href="http://www.thaqafnafsak.com/"><span>&#1605;&#1608;&#1602;&#1593; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603;</span></a> &#1587;&#1606;&#1578;&#1593;&#1585;&#1601; &#1587;&#1608;&#1610;&#1575; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605; &#1575;&#1604;&#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1609;</p></span></h3>
<p><img class="img-responsive" class="aligncenter size-full wp-image-36812" alt="soda.pop" src="http://www.thaqafnafsak.com/wp-content/uploads/soda.pop_.jpg"  ></p>
<p>&#160;</p>
<h3><p>&#1608;&#1575;&#1604;&#1571;&#1606; &#1605;&#1575;&#1584;&#1575; &#1587;&#1608;&#1601; &#1578;&#1602;&#1585;&#1585; &#1576;&#1593;&#1583; &#1602;&#1585;&#1575;&#1569;&#1578;&#1603; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1601;&#1608;&#1580;&#1585;&#1575;&#1601;&#1610;&#1603; &#1567;&#1567;</p></h3>
<p>&#160;</p>
<p>[twitter][/twitter][gplus][/gplus]</p>
<p>[source]<a href="http://www.thaqafnafsak.com/">1</a> [/source]</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>