---
layout: post
title: "أقوي ٧٠ موقع لتعلم اللغة الإنجليزية مجاناً لكافة المستويات"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/07/تعلم-اللغة-الأنجليزية.jpg"
description: "هناك العديد من المواقع الموجودة علي الإنترنت وتطبيقات الجوال المتوافرة بكل سهولة  وتمكنك من تعلم اللغة الإنجليزية بطلاقة . وننصح عند البحث عن مواقع لتعلم ا"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/08/%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%A5%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-%D9%85%D8%AC%D8%A7%D9%86%D8%A7%D9%8B.html"
social_media_msg: "أقوي ٧٠ موقع لتعلم اللغة الإنجليزية مجاناً لكافة المستويات - See more at: http://www.thaqafnafsak.com/2015/08/%d8%aa%d8%b9%d9%84%d9%85-%d8%a7%d9%84%d9%84%d8%ba%d8%a9-%d8%a7%d9%84%d8%a5%d9%86%d8%ac%d9%84%d9%8a%d8%b2%d9%8a%d8%a9-%d9%85%d8%ac%d8%a7%d9%86%d8%a7%d9%8b.html#sthash.xVUX1PKJ.dpuf"
---

<div><p>&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1601;&#1585;&#1577; &#1576;&#1603;&#1604; &#1587;&#1607;&#1608;&#1604;&#1577;&#160; &#1608;&#1578;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1591;&#1604;&#1575;&#1602;&#1577; . &#1608;&#1606;&#1606;&#1589;&#1581; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1575;&#1604;&#1576;&#1583;&#1569; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1573;&#1604;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604; .&#1601;&#1571;&#1606;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1576;&#1583;&#1571; &#1576;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1548;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593;&#1548; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; . &#1573;&#1584;&#1606;&#1548; &#1605;&#1606; &#1571;&#1610;&#1606; &#1578;&#1576;&#1583;&#1571; &#1567;</p>
<p><img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-82339" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/07/%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9.jpg" alt="&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1575;&#1620;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;"  ></p>
<h3><p><strong>&#1606;&#1589;&#1575;&#1574;&#1581; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1593;&#1604;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; :</strong></p></h3>
<p><strong>&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; :</strong></p>
<p>&#1573;&#1584;&#1575; &#1588;&#1593;&#1585;&#1578; &#1576;&#1575;&#1604;&#1605;&#1604;&#1604; &#1608; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1575;&#1604;&#1583;&#1585;&#1587; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1593;&#1604;&#1605;&#1607; &#1608;&#1571;&#1606;&#1603; &#1604;&#1606; &#1578;&#1590;&#1610;&#1601; &#1588;&#1574; &#1604;&#1605;&#1593;&#1585;&#1601;&#1578;&#1603; . &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; . &#1587;&#1608;&#1601; &#1606;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1605;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1576;&#1603;&#1604; &#1587;&#1607;&#1608;&#1604;&#1577; .</p>
<p><strong>&#1578;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1578;&#1578;&#1593;&#1604;&#1605; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604; :</strong></p>
<p>&#1573;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1602;&#1589;&#1610; &#1602;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577;. &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1603; .</p>
<p><strong>&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1571;&#1608; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1605;&#1610;&#1603;&#1585;&#1608;&#1601;&#1608;&#1606; :</strong></p>
<p>&#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1610;&#1603;&#1585;&#1608;&#1601;&#1608;&#1606;</p>
<p><strong>&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1587;&#1576; &#1573;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603; :</strong></p>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1605;&#1603;&#1548; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1604;&#1583;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; .</p>
<p><strong>&#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1602;&#1578; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; :</strong></p>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1593;&#1604;&#1605; &#1604;&#1594;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1571;&#1606;&#1578; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1608;&#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1578;&#1592;&#1605; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1587;&#1578;&#1608;&#1575;&#1603; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1602;&#1610;&#1602; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1608;&#1590;&#1593; &#1580;&#1583;&#1608;&#1604; &#1586;&#1605;&#1606;&#1610; &#1603;&#1604; &#1610;&#1608;&#1605; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; .</p>
<p>&#1604;&#1575; &#1578;&#1606;&#1587;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1593; &#1571;&#1588;&#1582;&#1575;&#1589; &#1581;&#1602;&#1610;&#1602;&#1610;&#1606; .</p>
<h3><p><strong>&#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; :</strong></p></h3>
<p><a href="http://englishteststore.net/">http://englishteststore.net/</a></p>
<p><a href="http://www.easyenglish.com/">http://www.easyenglish.com/</a></p>
<p><a href="http://www.cambridgeenglish.org/exams/">http://www.cambridgeenglish.org/exams/</a></p>
<p><a href="http://www.studenttests.dk/engelsk-test/">http://www.studenttests.dk/engelsk-test/</a></p>
<h2><p><strong>&#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; :</strong></p></h2>
<p>1.&#160;<a href="http://www.bbc.co.uk/learningenglish">http://www.bbc.co.uk/learningenglish</a></p>
<p>&#1610;&#1593;&#1583; &#1605;&#1608;&#1602;&#1593; &#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1581;&#1610;&#1579; &#1610;&#1605;&#1578;&#1604;&#1603; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1593;&#1575;&#1604;&#1610;&#1577; . &#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1582;&#1576;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575;&#1610;&#1606;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606; .</p>
<p>&#1601;&#1602;&#1583; &#1578;&#1605; &#1578;&#1589;&#1605;&#1610;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1584;&#1608; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; . &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1585;&#1590; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1593;&#1604;&#1610; &#1594;&#1585;&#1575;&#1585; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1578;&#1585;&#1603;&#1586; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578; &#1593;&#1604;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1607;&#1605;&#1577; &#1605;&#1579;&#1604; &#1602;&#1589;&#1589; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1608;&#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548; &#1608;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; . &#1605;&#1593; &#1593;&#1585;&#1590; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1610; &#1606;&#1591;&#1602; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; .</p>
<p>&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604;&#1610; &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575;&#1611; &#1601;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; .</p>
<p>2.&#160;<a href="http://learnenglish.britishcouncil.org/">http://learnenglish.britishcouncil.org/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#160;&#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1605;&#1610;&#1586;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1608; &#1607;&#1610; &#1578;&#1589;&#1605;&#1610;&#1605; &#1579;&#1604;&#1575;&#1579; &#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1604;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1585; : &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1602;&#1610;&#1606;&#1548; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; . &#1608;&#1610;&#1590;&#1605; &#1603;&#1604; &#1602;&#1587;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577;&#1548; &#1608;&#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;&#1548; &#1608;&#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576;&#1548; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1608;&#1575;&#1603; &#1587;&#1608;&#1601; &#1578;&#1580;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603;.</p>
<p>&#1603;&#1605;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; .</p>
<p>3.&#160;<a href="https://www.duolingo.com/">https://www.duolingo.com/</a></p>
<p>&#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1605;&#1608;&#1602;&#1593; Duolingo &#1593;&#1604;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1571;&#1608; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; . &#1608;&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1602;&#1587;&#1610;&#1605; &#1603;&#1604; &#1583;&#1585;&#1587; &#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589; &#1593;&#1604;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1601;&#1573;&#1606; &#1607;&#1606;&#1575;&#1603; ( &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1601;&#1585;&#1575;&#1583;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1585;&#1610;&#1577;&#1548;&#1548;&#1548; &#1573;&#1604;&#1582; ) &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1604;&#1603;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; .</p>
<p>&#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1607; &#1605;&#1610;&#1586;&#1577; &#1602;&#1608;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611; &#1608; &#1607;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1591;&#1602;. &#1576;&#1605;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1587;&#1608;&#1601; &#1578;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1575;&#1583;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1579;&#1605; &#1575;&#1604;&#1606;&#1602;&#1585; &#1593;&#1604;&#1610; &#1586;&#1585; &#1575;&#1604;&#1605;&#1575;&#1608;&#1587;&#160; &#1604;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1604;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1583;&#1601;&#1593;&#1603; &#1573;&#1604;&#1610; &#1573;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1601;&#1578;&#1581; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; .</p>
<p>4.&#160;<a href="http://livemocha.com/">http://livemocha.com/</a></p>
<p>&#1605;&#1606; &#1571;&#1589;&#1593;&#1576; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1608;&#1575;&#1580;&#1607;&#1575; &#1593;&#1606;&#1583; &#1578;&#1593;&#1604;&#1605; &#1604;&#1594;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1607;&#1610; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1608; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; .&#1608;&#1604;&#1603;&#1606; &#1605;&#1608;&#1602;&#1593; &#160;Livemocha &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1571;&#1606;&#1575;&#1587; &#1581;&#1602;&#1610;&#1602;&#1610;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; .</p>
<p>5.&#160;<a href="http://www.elllo.org/">http://www.elllo.org/</a></p>
<p>&#1610;&#1585;&#1603;&#1586; &#1605;&#1608;&#1602;&#1593; Ellio &#1593;&#1604;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1607;&#1575;&#1585;&#1577; &#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; . &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1605;&#1578;&#1581;&#1583;&#1579;&#1610;&#1606; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1610;&#1585;&#1603;&#1586; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577;&#1548; &#1575;&#1604;&#1587;&#1601;&#1585;&#1548; &#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576;&#1548;&#1548;&#1548; &#1607;&#1604;&#1605; &#1580;&#1585;&#1575;. &#1603;&#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; .</p>
<p>6.&#160;<a href="http://funeasyenglish.com/">http://funeasyenglish.com/</a></p>
<p>&#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1601;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; . &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1608;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; .</p>
<p>7.&#160;<a href="http://lang-8.com/">http://lang-8.com/</a></p>
<p>&#1610;&#1585;&#1603;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; . &#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1606;&#1591;&#1579; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; .</p>
<p>8.&#160;<a href="http://www.busuu.com/enc">http://www.busuu.com/enc</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1548; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1575;&#1604;&#1601;&#1607;&#1605;&#1548;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575; .&#1573;&#1604;&#1610; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1573;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1583;&#1585;&#1583;&#1588;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; .</p>
<p>9.&#160;<a href="http://www.vocabsushi.com/">http://www.vocabsushi.com/</a></p>
<p>&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1575;&#1604;&#1605; &#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1610;&#1593;&#1585;&#1590; &#1571;&#1605;&#1579;&#1604;&#1577; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579;&#1610;&#1606; . &#1603;&#1605;&#1575; &#1571;&#1606; &#1576;&#1607; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578;&#160; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1571;&#1605; &#1604;&#1575; .</p>
<p>10.&#160;<a href="http://www.learnenglish.de/">http://www.learnenglish.de/</a></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1605;&#1601;&#1585;&#1575;&#1583;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1581;&#1577; &#1604;&#1584;&#1604;&#1603; &#1603;&#1605;&#1575; &#1610;&#1602;&#1583;&#1605; &#1591;&#1585;&#1602; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1608;&#1606;&#1589;&#1575;&#1574;&#1581; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; .</p>
<p>11.&#160;<a href="http://www.examenglish.com/">http://www.examenglish.com/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1587;&#1578;&#1608;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; .&#1608; &#1610;&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#160; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; .</p>
<p>12.&#160;<a href="http://www.myenglishteacher.eu">http://www.myenglishteacher.eu</a></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1606; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607; &#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1606;&#1589;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; . &#1608;&#1593;&#1605;&#1604; &#1578;&#1581;&#1587;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1548; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1578;&#1592;&#1605; .</p>
<p>13<a href="http://www.phrasemix.com/">http://www.phrasemix.c/</a></p>
<p>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1571;&#1605;&#1578;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1607; &#1578;&#1589;&#1605;&#1610;&#1605; &#1605;&#1584;&#1607;&#1604; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; .&#1608;&#1593;&#1585;&#1590; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; .&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578;&#160; &#1573;&#1604;&#1610; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; .</p>
<p>14.&#160;<a href="http://esl.about.com/">http://esl.about.com/</a></p>
<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1601;&#1585;&#1589;&#1577; &#1607;&#1575;&#1574;&#1604;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1580;&#1610;&#1583;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1605; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; . &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1602;&#1583;&#1605; &#1604;&#1603; &#1582;&#1591;&#1577; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587;&#1548; &#1583;&#1608;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;&#1548; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593;&#1548; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1548;&#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>15.&#160;<a href="http://learningenglish.voanews.com/">http://learningenglish.voanews.com/</a></p>
<p>&#1587;&#1608;&#1601; &#1578;&#1580;&#1583; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;&#1548;&#1548;&#1548; &#1573;&#1604;&#1582; .</p>
<p>16.&#160;<a href="http://www.englishcentral.com/?utm_source=MyEnglishTeacherEU&amp;utm_medium=Affiliate&amp;utm_campaign=Blog">http://www.englishcentral.com/?utm_source=MyEnglishTeacherEU&amp;utm_medium=Affiliate&amp;utm_campaign=Blog</a></p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1602;&#1608;&#1610; &#1580;&#1583;&#1575;&#1611; &#1608; &#1610;&#1587;&#1578;&#1581;&#1602; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578;&#1603; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1601;&#1593;&#1575;&#1604; &#1605;&#1580;&#1575;&#1606;&#1575;&#1611; &#1608; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1608;&#1575;&#1581;&#1610; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1548; &#1575;&#1604;&#1605;&#1601;&#1585;&#1575;&#1583;&#1578; .</p>
<p>17.&#160;<a href="http://www.newsinlevels.com/">http://www.newsinlevels.com/</a></p>
<p>&#1605;&#1608;&#1602;&#1593; &#1605;&#1601;&#1610;&#1583; &#1571;&#1610;&#1590;&#1575;&#1614; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1581;&#1610;&#1579; &#1610;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601;&#1610;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593;&#1548; &#1575;&#1604;&#1606;&#1591;&#1602; &#1608;&#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; .</p>
<p>18.&#160;<a href="https://howdoyou.do/">https://howdoyou.do/</a></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1607;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1587;&#1603;&#1575;&#1610;&#1576; &#1608;&#1602;&#1590;&#1575;&#1569; &#1608;&#1602;&#1578; &#1605;&#1605;&#1578;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; .</p>
<p>19.&#160;<a href="http://www.manythings.org/">http://www.manythings.org/</a></p>
<p>&#1578;&#1580;&#1583; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#160; &#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578;&#1548; &#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576;&#1548; &#1575;&#1604;&#1571;&#1604;&#1594;&#1575;&#1586;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1580;&#1593; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608; &#1575;&#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606;&#1607;&#1575; . &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; .</p>
<p>20.&#160;<a href="http://en.bab.la/games/">http://en.bab.la/games/</a></p>
<p>&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1577; &#1571;&#1610;&#1590;&#1575;&#1614; &#1593;&#1606;&#1583; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1610;&#1605;&#1578;&#1604;&#1603; &#1571;&#1583;&#1608;&#1575;&#1578; &#1605;&#1585;&#1580;&#1593;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1608;&#1571;&#1604;&#1593;&#1575;&#1576; &#1604;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576;.</p>
<p>21.&#160;<a href="http://international.ouc.bc.ca/pronunciation/">http://international.ouc.bc.ca/pronunciation/</a></p>
<p>&#1610;&#1608;&#1601;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1581;&#1608;&#1575;&#1604;&#1610; 13 &#1583;&#1585;&#1587; &#1605;&#1582;&#1578;&#1604;&#1601; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1606;&#1591;&#1602; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; .</p>
<p>22.&#160;<a href="http://www.real-english.com/">http://www.real-english.com/</a></p>
<p>&#1610;&#1605;&#1578;&#1604;&#1574; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605; .</p>
<p>23.&#160;<a href="http://www.onestopenglish.com/">http://www.onestopenglish.com/</a></p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1589;&#1605;&#1605; &#1582;&#1589;&#1610;&#1589;&#1575;&#1611; &#1604;&#1605;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1587;&#1604;&#1587;&#1604;&#1577; &#1588;&#1607;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1608;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; .</p>
<p>24.&#160;<a href="http://www.eslmonkeys.com/student/esl_learning.php">http://www.eslmonkeys.com/student/esl_learning.php</a></p>
<p>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1580;&#1578;&#1605;&#1593; &#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1593;&#1604;&#1610; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1571;&#1602;&#1587;&#1575;&#1605; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 90 &#1604;&#1594;&#1577; &#1571;&#1582;&#1585;&#1610; .</p>
<p>&#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; :</p>
<p>25.&#160;<a href="http://www.phrases.org.uk/meanings/american-phrases-and-sayings.html">http://www.phrases.org.uk/meanings/american-phrases-and-sayings.html</a></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1604;&#1575; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1601;&#1602;&#1591; &#1576;&#1604; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; . &#1604;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1580;&#1610;&#1583; &#1608;&#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1605;&#1589;&#1583;&#1585; &#1603;&#1576;&#1610;&#1585; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; .</p>
<p>26.&#160;<a href="http://www.vocabulary.co.il/idioms/">http://www.vocabulary.co.il/idioms/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1571;&#1583;&#1575;&#1577; &#1604;&#1578;&#1602;&#1610;&#1605; &#1576;&#1593;&#1583; &#1583;&#1585;&#1587; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; . &#1608;&#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1591;&#1604;&#1575;&#1576; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; .</p>
<p>27.&#160;<a href="http://idioms.thefreedictionary.com/">http://idioms.thefreedictionary.com/</a></p>
<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1584;&#1604;&#1603; &#1576;&#1603;&#1604; &#1587;&#1607;&#1608;&#1604;&#1577; .</p>
<p>28.&#160;<a href="http://www.openenglishworld.com/the-weekly-idiom">http://www.openenglishworld.com/the-weekly-idiom</a></p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1601;&#1610;&#1583; &#1580;&#1583;&#1575;&#1611; &#1604;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1575; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1588;&#1608;&#1575;&#1574;&#1610;&#1577; &#1608;&#1610;&#1602;&#1583;&#1605; &#1591;&#1585;&#1610;&#1602;&#1577; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;.</p>
<p>29.&#160;<a href="http://www.idiomconnection.com/">http://www.idiomconnection.com/</a></p>
<p>&#1610;&#1605;&#1578;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1575;&#1604;&#1548;&#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;&#1548; &#1575;&#1604;&#1580;&#1587;&#1605;&#1548; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; .&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1587;&#1605;&#1581; &#1604;&#1604;&#1605;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;&#160; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;.</p>
<p><strong>&#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; :</strong></p>
<p>&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; :</p>
<p>30.&#160;<a href="http://esl-lab.com/">http://esl-lab.com/</a></p>
<p>31.&#160;<a href="http://www.englishcentral.com/watch">http://www.englishcentral.com/watch</a></p>
<p>&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606; :</p>
<p>32.&#160;<a href="http://www.lclark.edu/~krauss/toppicks/listening.html">http://www.lclark.edu/~krauss/toppicks/listening.html</a></p>
<p>&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; :</p>
<p>33.&#160;<a href="http://vu.flare.hiroshima-u.ac.jp/english/listening/index-e.html">http://vu.flare.hiroshima-u.ac.jp/english/listening/index-e.html</a></p>
<p>34.&#160;<a href="http://www2.actden.com/writ_den/menu.htm">http://www2.actden.com/writ_den/menu.htm</a></p>
<p>35.&#160;<a href="http://www.voanews.com/specialenglish/topics_summary.cfm">http://www.voanews.com/specialenglish/topics_summary.cfm</a></p>
<p>&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; :</p>
<p>36.&#160;<a href="http://www.script-o-rama.com/trans.shtml">http://www.script-o-rama.com/trans.shtml</a></p>
<p>37.&#160;<a href="http://a4esl.org/podcasts/">http://a4esl.org/podcasts/</a></p>
<p>38.&#160;<a href="http://literacynet.org/cnnsf/archives.html">http://literacynet.org/cnnsf/archives.html</a></p>
<p>39.&#160;<a href="http://www.pbs.org/newshour/">http://www.pbs.org/newshour/</a></p>
<p><a href="http://www.npr.org/programs/lnfsound/stories/index.html">http://www.npr.org/programs/lnfsound/stories/index.html</a></p>
<p><strong>&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; :</strong></p>
<p>&#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; :</p>
<p>40.&#160;<a href="http://www.aitech.ac.jp/~iteslj/quizzes/vocabulary.html">http://www.aitech.ac.jp/~iteslj/quizzes/vocabulary.html</a></p>
<p>41.&#160;<a href="http://www.funbrain.com/detect/">http://www.funbrain.com/detect/</a></p>
<p>42.&#160;<a href="http://iteslj.org/cw/">http://iteslj.org/cw/</a></p>
<p>&#1604;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606; :</p>
<p>43.&#160;<a href="http://esl.about.com/library/vocabulary/bl1000_list1.htm?once=true&amp;">http://esl.about.com/library/vocabulary/bl1000_list1.htm?once=true&amp;</a></p>
<p>44.&#160;<a href="http://www.wam.umd.edu/~rfradkin/latin.html">http://www.wam.umd.edu/~rfradkin/latin.html</a></p>
<p>&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; :</p>
<p>45.&#160;<a href="http://home.hiroshima-u.ac.jp/katsuiwa/english/list.cgi">http://home.hiroshima-u.ac.jp/katsuiwa/english/list.cgi</a></p>
<p>46.&#160;<a href="http://www.eslcafe.com/slang/slang.cgi">http://www.eslcafe.com/slang/slang.cgi</a>?</p>
<p>47.&#160;<a href="http://www.quia.com/custom/1055main.html">http://www.quia.com/custom/1055main.html</a></p>
<p>48.&#160;<a href="http://a4esl.org/a/v5.html">http://a4esl.org/a/v5.html</a></p>
<p>&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; :</p>
<p>49.&#160;<a href="http://esl.about.com/library/quiz/bltoeflquiz.htm?once=true&amp;">http://esl.about.com/library/quiz/bltoeflquiz.htm?once=true&amp;</a></p>
<p>50.&#160;<a href="http://www.wsu.edu:8080/~brians/errors/errors.html">http://www.wsu.edu:8080/~brians/errors/errors.html</a></p>
<p><strong>&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; :</strong></p>
<p>&#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; :</p>
<p>51.&#160;<a href="http://www.eslpartyland.com/quiz%20center/quiz.htm#Grammar">http://www.eslpartyland.com/quiz%20center/quiz.htm#Grammar</a></p>
<p>52.&#160;<a href="http://a4esl.org/q/h/grammar.html">http://a4esl.org/q/h/grammar.html</a></p>
<p>&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; :</p>
<p>53.&#160;<a href="http://vu.flare.hiroshima-u.ac.jp/english/grammartest_a.html">http://vu.flare.hiroshima-u.ac.jp/english/grammartest_a.html</a></p>
<p>54.&#160;<a href="http://www.edufind.com/english/grammar/toc.cfm">http://www.edufind.com/english/grammar/toc.cfm</a></p>
<p>57.&#160;<a href="http://www.eslcafe.com/pv.cgi">http://www.eslcafe.com/pv.cgi</a>?</p>
<p>58.&#160;<a href="http://owl.english.purdue.edu/handouts/index2.html">http://owl.english.purdue.edu/handouts/index2.html</a></p>
<p>&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; :</p>
<p>60.&#160;<a href="http://esl.about.com/library/quiz/bltoeflquiz.htm?once=true&amp;">http://esl.about.com/library/quiz/bltoeflquiz.htm?once=true&amp;</a></p>
<p>61.&#160;<a href="http://testwise.com/review.html#men2">http://testwise.com/review.html#men2</a></p>
<p>&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; :</p>
<p>&#1604;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606; :</p>
<p>62.&#160;<a href="http://www.eslpartyland.com/quiz%20center/quiz.htm#Reading">http://www.eslpartyland.com/quiz%20center/quiz.htm#Reading</a></p>
<p>63.&#160;<a href="http://www.lclark.edu/~krauss/toppicks/reading.htm">http://www.lclark.edu/~krauss/toppicks/reading.htm</a></p>
<p>&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; :</p>
<p>64.&#160;<a href="http://www.rikai.com/perl/HomePage.pl?Language=Ja">http://www.rikai.com/perl/HomePage.pl?Language=Ja</a></p>
<p>65.&#160;<a href="http://www.nytimes.com/learning/students/scienceqa/index.html">http://www.nytimes.com/learning/students/scienceqa/index.html</a></p>
<p>66.&#160;<a href="http://www.lclark.edu/~krauss/ortesol98/home.html#master">http://www.lclark.edu/~krauss/ortesol98/home.html#master</a></p>
<p>67.&#160;<a href="http://www.snoopy.com/comics/peanuts/index.html">http://www.snoopy.com/comics/peanuts/index.html</a></p>
<p>&#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; :</p>
<p>68.&#160;<a href="http://www.nytimes.com/learning/students/quiz/index.html">http://www.nytimes.com/learning/students/quiz/index.html</a></p>
<p>69.&#160;<a href="http://bjapan.bravehost.com/">http://bjapan.bravehost.com/</a></p>
<p>70. http://www.newsweek.com/</p>
<p>&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <a href="http://www.fluentu.com/english/blog/best-websites-to-learn-english/">1</a> &#1548;<a href="http://freenuts.com/learn-english-online-for-free/"> 2</a>&#1548;<a href="http://www.myenglishteacher.eu/blog/8-english-learning-websites-you-need-to-become-proficient-in-english"> 3</a> &#1548; <a href="//www.educatorstechnology.com/2014/09/23-useful-websites-for-teaching-and.html">4</a>&#1548; <a href="http://home.hiroshima-u.ac.jp/flare/EnglishStudySite.html">5</a></p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>