---
layout: post
title: "15 أماكن لا يمكنك أن تراها على جوجل إيرث"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/04/أماكن-لا-تظهر-على-خرائط-جوجل،-ثقف-نفسك-14.jpg"
description: "جوجل إيرث هو أحد  المشروعات  الخاصة بجوجل لطرح الأماكن الموجودة على الكرة الأرضية في شكل خرائط واقعية تشبه الصور المأخوذة من الأقمار الصناعية. يمكنك أن تكت"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/15-%D8%A3%D9%85%D8%A7%D9%83%D9%86-%D9%84%D8%A7-%D9%8A%D9%85%D9%83%D9%86%D9%83-%D8%A3%D9%86-%D8%AA%D8%B1%D8%A7%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%AC%D9%88%D8%AC%D9%84-%D8%A5%D9%8A%D8%B1%D8%AB.html"
social_media_msg: "15 أماكن لا يمكنك أن تراها على جوجل إيرث"
---

<div><p>&#1580;&#1608;&#1580;&#1604; &#1573;&#1610;&#1585;&#1579; &#1607;&#1608; &#1571;&#1581;&#1583;&#160; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1578;&#160; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1580;&#1608;&#1580;&#1604; &#1604;&#1591;&#1585;&#1581; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604; &#1582;&#1585;&#1575;&#1574;&#1591; &#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1578;&#1588;&#1576;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1605;&#1575;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577;. &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1604;&#1609; &#1580;&#1608;&#1580;&#1604; &#1573;&#1610;&#1585;&#1579; &#1604;&#1610;&#1592;&#1607;&#1585; &#1604;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1604;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1581;&#1608;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1607; &#1571;&#1606;&#1607; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1585;&#1572;&#1610;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1608;&#1580;&#1604; &#1573;&#1610;&#1585;&#1579; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1606;&#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;</p>
<h4><p>1.&#160;&#160;&#160;&#160; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1608;&#1604;&#1603;&#1610;&#1604; &#1601;&#1610; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575;:</p></h4>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1578;&#1576; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; volkel air base netherland &#1587;&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#8220;&#1605;&#1576;&#1603;&#1587;&#1604;&#1577;&#8221; &#1608;&#1602;&#1583; &#1571;&#1603;&#1583; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610; &#1584;&#1604;&#1603; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1571;&#1603;&#1583; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1587;&#1585;&#1610;&#1577; &#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1592;&#1607;&#1585; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1606;&#1575;&#1576;&#1604; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1608;&#1602;&#1583; &#1606;&#1588;&#1585; &#1605;&#1608;&#1602;&#1593; &#1608;&#1610;&#1603;&#1610;&#1604;&#1603;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1593;&#1575;&#1605; 2010 &#1608;&#1604;&#1603;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1604;&#1605; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1584;&#1604;&#1603; &#1576;&#1571;&#1610; &#1588;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1581;&#1578;&#1609; &#1571;&#1606;&#1607; &#1587;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1607;&#1575; &#1608;&#1610;&#1603;&#1604;&#1610;&#1603;&#1587; &#1608;&#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1578;&#1592;&#1604; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1601;&#1608;&#1604;&#1603;&#1610;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1582;&#1601;&#1610;&#1577; &#1593;&#1606; &#1582;&#1585;&#1575;&#1574;&#1591; &#1580;&#1608;&#1580;&#1604; &#1573;&#1610;&#1585;&#1579;</p>

  
  
  
 
  
 
<h4><p>2.&#160;&#160;&#160;&#160; &#1587;&#1583; &#1603;&#1610;&#1608;&#1608;&#1610; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575;:</p></h4>
<p>&#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1587;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1581;&#1610;&#1585;&#1577; &#1603;&#1610;&#1608;&#1608;&#1610;. &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607; &#1587;&#1583; &#1593;&#1575;&#1583;&#1610; &#1603;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1583;&#1608;&#1583; &#1608;&#1604;&#1603;&#1606; &#1603;&#1608;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1585;&#1574;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1607;&#1606;&#1575;&#1603; &#1587;&#1585;. &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1578;&#1585;&#1581; &#1608;&#1580;&#1608;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1606;&#1588;&#1574;&#1575;&#1578; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1583;</p>
<h4><p>3.&#160;&#160;&#160;&#160; &#1576;&#1581;&#1610;&#1585;&#1577; &#1576;&#1575;&#1603;&#1585; &#8230; &#1605;&#1606;&#1575;&#1585;&#1577; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1571;&#1585;&#1590;:</p></h4>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1603;&#1606;&#1583;&#1575; &#1608;&#1578;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1603;&#1576;&#1585;&#1607; &#1578;&#1580;&#1583; &#1571;&#1606;&#1607;&#1575; &#1578;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1571;&#1605;&#1575;&#1603;&#1606; &#1587;&#1608;&#1583;&#1575;&#1569; &#1605;&#1582;&#1601;&#1610;&#1577;. &#1610;&#1615;&#1602;&#1575;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1593;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1585;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606;&#1607;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1608;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1581;&#1610;&#1575;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606;</p>
<h4><p>4.&#160;&#160;&#160;&#160; &#1588;&#1605;&#1575;&#1604; &#1594;&#1585;&#1576; &#1575;&#1604;&#1576;&#1575;&#1587;&#1610;&#1601;&#1610;&#1603; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;:</p></h4>
<p>&#1610;&#1602;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1576;&#1610;&#1606; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606; &#1608;&#1571;&#1608;&#1585;&#1610;&#1580;&#1608;&#1606;. &#1610;&#1581;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1571;&#1581;&#1583; &#1571;&#1607;&#1605; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1576;&#1581;&#1579;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1583;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1581;&#1604; &#1582;&#1604;&#1575;&#1601; &#1608;&#1580;&#1583;&#1604; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1575;&#1574;&#1593;&#1575;&#1578; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1586;&#1604;&#1575;&#1586;&#1604; &#1608;&#1575;&#1604;&#1601;&#1610;&#1590;&#1575;&#1606;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1605;&#1608;&#1580;&#1607; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606;</p>
<h4><p>5.&#160;&#160;&#160;&#160; &#1605;&#1608;&#1602;&#1593; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1610; &#1585;&#1608;&#1587;&#1610;&#1575;:</p></h4>
<p>&#1604;&#1575; &#1571;&#1581;&#1583; &#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1610;&#1602;&#1593; &#1601;&#1610; &#1608;&#1587;&#1591; &#1587;&#1610;&#1576;&#1610;&#1585;&#1610;&#1575; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; Egvekinot. &#1601;&#1610; &#1593;&#1575;&#1605; 1986 &#1571;&#1593;&#1604;&#1606;&#1578; &#1585;&#1608;&#1587;&#1610;&#1575; &#1585;&#1587;&#1605;&#1610;&#1611;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1610;&#1593;&#1610;&#1588; &#1576;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1588;&#1582;&#1589; &#1605;&#1606; &#1576;&#1610;&#1606; &#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1608;&#1593;&#1605;&#1575;&#1604; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1585;&#1608;&#1587;&#1610;&#1577; &#1594;&#1575;&#1605;&#1590;&#1577; &#1604;&#1575; &#1571;&#1581;&#1583; &#1610;&#1593;&#1585;&#1601; &#1593;&#1606;&#1607;&#1575; &#1571;&#1610; &#1588;&#1574; &#1608;&#1578;&#1576;&#1602;&#1610;&#1607;&#1575; &#1585;&#1608;&#1587;&#1610;&#1575; &#1591;&#1610; &#1575;&#1604;&#1603;&#1578;&#1605;&#1575;&#1606; &#1576;&#1588;&#1603;&#1604; &#1605;&#1579;&#1610;&#1585; &#1608;&#1606;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1574;&#1591; &#1580;&#1608;&#1580;&#1604; &#1573;&#1610;&#1585;&#1579; &#1607;&#1608; &#1571;&#1581;&#1583;&#1607;&#1575;</p>
<h4><p>6.&#160;&#160;&#160;&#160; &#1605;&#1589;&#1601;&#1575;&#1577; &#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1585;:</p></h4>
<p>&#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1610;&#1578;&#1605; &#1605;&#1581;&#1608; &#1605;&#1608;&#1602;&#1593; &#1571;&#1581;&#1583; &#1605;&#1589;&#1575;&#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1573;&#1604;&#1575; &#1607;&#1584; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1585; &#1601;&#1607;&#1608; &#1610;&#1592;&#1607;&#1585; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1571;&#1585;&#1590; &#1582;&#1590;&#1585;&#1575;&#1569; &#1605;&#1606;&#1576;&#1587;&#1591;&#1577;&#160; &#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1605;&#1605;&#1575; &#1610;&#1578;&#1585;&#1603;&#1606;&#1575; &#1601;&#1610; &#1581;&#1610;&#1585;&#1577; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1593;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1601;&#1575;&#1607; &#1605;&#1607;&#1605;&#1577; &#1580;&#1583;&#1611;&#1575; &#1604;&#1603;&#1610; &#1610;&#1578;&#1605; &#1605;&#1581;&#1608;&#1607;&#1575; &#1593;&#1606; &#1580;&#1608;&#1580;&#1604; &#1573;&#1610;&#1585;&#1579;&#1567;&#1567;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<h4><p>7.&#160;&#160;&#160;&#160; &#1602;&#1589;&#1585; &#1607;&#1608;&#1610;&#1587; &#1578;&#1610;&#1606; &#1576;&#1608;&#1588; &#1601;&#1610; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575;:</p></h4>
<p>&#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575; &#1610;&#1590;&#1575;&#1607;&#1610; &#1602;&#1589;&#1585; &#1576;&#1575;&#1603;&#1606;&#1580;&#1607;&#1575;&#1605; &#1601;&#1610; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575;&#160; &#1608;&#1604;&#1603;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1603;&#1587; &#1605;&#1606; &#1602;&#1589;&#1585; &#1576;&#1575;&#1603;&#1606;&#1580;&#1607;&#1575;&#1605; &#1601;&#1602;&#1589;&#1585; &#1607;&#1608;&#1610;&#1587; &#1576;&#1608;&#1588; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607; &#1593;&#1604;&#1609; &#1580;&#1608;&#1580;&#1604; &#1573;&#1610;&#1585;&#1579;</p>
<p>&#1608;&#1607;&#1584;&#1575; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1582;&#1608;&#1601; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1581;&#1583;&#1579; &#1601;&#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1607;&#1605; &#1601;&#1610; &#1592;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1603;&#1575;&#1606; &#1570;&#1605;&#1606;</p>

  
  
  
 
  
 
<h4><p>8.&#160;&#160;&#160;&#160; &#1576;&#1575;&#1576;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;:</p></h4>
<p>&#1602;&#1575;&#1605;&#1578; &#1580;&#1608;&#1580;&#1604; &#1576;&#1605;&#1581;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1593;&#1606; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1603;&#1610; &#1578;&#1592;&#1607;&#1585;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583; &#1571;&#1585;&#1590; &#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1608;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;.</p>
<p>&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1581;&#1608;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1588;&#1570;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1575;&#1605;&#1607;&#1575; &#1589;&#1583;&#1575;&#1605; &#1581;&#1587;&#1610;&#1606; &#1604;&#1578;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1580;&#1608;&#1580;&#1604; &#1604;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1574;&#1581;&#1610;&#1606; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575;</p>
<h4><p>9.&#160;&#160;&#160;&#160; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1604;&#1608;&#1606;&#1610;&#1604; &#1587;&#1575;&#1606;&#1583;&#1585;&#1586;:</p></h4>
<p>&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1604;&#1608;&#1606;&#1610;&#1604; &#1587;&#1575;&#1606;&#1583;&#1585;&#1586; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1582;&#1584;&#1607;&#1575; &#1605;&#1591;&#1575;&#1593;&#1605; &#1603;&#1606;&#1578;&#1575;&#1603;&#1610; &#1603;&#1588;&#1593;&#1575;&#1585; &#1604;&#1607;&#1575; &#1578;&#1592;&#1607;&#1585; &#1605;&#1582;&#1601;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1589;&#1608;&#1585; &#160;&#1575;&#1604;&#1605;&#1591;&#1593;&#1605; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1574;&#1591; &#1580;&#1608;&#1580;&#1604; &#1608;&#1578;&#1602;&#1608;&#1604; &#1580;&#1608;&#1580;&#1604; &#1571;&#1606; &#1575;&#1604;&#1603;&#1608;&#1604;&#1608;&#1606;&#1610;&#1604; &#1587;&#1575;&#1606;&#1583;&#1585;&#1586; &#1588;&#1582;&#1589;&#1610;&#1577; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1604;&#1583;&#1608;&#1575;&#1593;&#1610; &#1571;&#1605;&#1606;&#1610;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1605; &#1573;&#1582;&#1601;&#1575;&#1569; &#1589;&#1608;&#1585;&#1578;&#1607; .. &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1578;&#1576;&#1585;&#1610;&#1585; &#1587;&#1582;&#1610;&#1601;</p>
<h4><p>10. &#160; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1585;&#1575;&#1605;&#1587;&#1578;&#1610;&#1606; &#1601;&#1610; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;:</p></h4>
<p>&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578;&#1607;&#1575; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1573;&#1591;&#1604;&#1575;&#1602; &#1607;&#1580;&#1605;&#1575;&#1578; &#1581;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; &#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1601;&#1610;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1585;&#1601; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1576;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1604;&#1584;&#1604;&#1603; &#1602;&#1575;&#1605;&#1578; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1576;&#1605;&#1581;&#1608;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1582;&#1585;&#1610;&#1591;&#1577; &#1582;&#1608;&#1601;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;</p>
<h4><p>11. &#160;&#1603;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;:</p></h4>
<p>&#1603;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1583;&#1608;&#1604;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1583;&#1585;&#1575;&#1603; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1574;&#1591; &#1580;&#1608;&#1580;&#1604; &#1601;&#1607;&#1610; &#1578;&#1587;&#1605;&#1609; &#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1580;&#1583;&#1611;&#1575; &#1605;&#1606; &#1586;&#1575;&#1585;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585; &#1593;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1607;&#1575;</p>
<h4><p>12. &#160;&#1605;&#1581;&#1591;&#1577; &#1607;&#1606;&#1583;&#1610;&#1577; &#1604;&#1578;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;:</p></h4>
<p>&#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1578;&#1605; &#1573;&#1594;&#1604;&#1575;&#1602;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1587;&#1576;&#1576; &#1604;&#1575;&#1582;&#1601;&#1575;&#1574;&#1607; &#1593;&#1606; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1591;&#1575;&#1604;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1594;&#1604;&#1602; &#1573;&#1604;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1593;&#1604;&#1611;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1604;&#1602;&#1604;&#1602; &#1582;&#1575;&#1589;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1604;&#1602; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1581;&#1608;&#1604; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1591;&#1577; &#1581;&#1610;&#1579; &#1571;&#1606; &#1607;&#1584;&#1607;&#160; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1578;&#1593;&#1585;&#1590; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1586;&#1604;&#1575;&#1586;&#1604; &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1574; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1581;&#1576;&#1576; &#1571;&#1576;&#1583;&#1611;&#1575; &#1604;&#1605;&#1608;&#1602;&#1593; &#1606;&#1608;&#1608;&#1610;</p>
<h4><p>13. &#160;&#1573;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1607;&#1610;&#1604;:</p></h4>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1610;&#1593;&#1583; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1580;&#1608;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1606;&#1588;&#1575;&#1572;&#1607;&#1575; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1571;&#1605;&#1575;&#1606;&#1611;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1604;&#1594; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1607;&#1585;&#1608;&#1576; &#1605;&#1606;&#1607;&#1575; 0% &#1604;&#1610;&#1587; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1602;&#1591; &#1576;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;</p>
<h4><p>14. &#1605;&#1602;&#1585; &#1581;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;:</p></h4>
<p>&#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1589;&#1608;&#1585;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1604;&#1605;&#1602;&#1585; &#1581;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1578;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1576;&#1588;&#1603;&#1604; &#1594;&#1585;&#1610;&#1576; &#1608;&#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601; &#1587;&#1576;&#1576;&#1607;</p>
<h4><p>15. &#160;&#1605;&#1608;&#1602;&#1593; &#1606;&#1608;&#1608;&#1610; &#1601;&#1585;&#1606;&#1587;&#1610;:</p></h4>
<p>&#1604;&#1606;&#1575; &#1605;&#1578;&#1571;&#1603;&#1583;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1602;&#1575;&#1591;&#1593; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1610;&#1580;&#1593;&#1604;&#1607; &#1605;&#1608;&#1602;&#1593; &#1606;&#1608;&#1608;&#1610; &#1576;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;</p>
<p><a href="http://www.huffingtonpost.com/2012/09/27/24-places-google-doesnt-want-you-to-see_n_1855864.html">&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;</a></p>
<p>&#160;</p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>
