---
layout: post
title: "أضرار فرقعة الأصابع وكيف يمكن التخلص من هذه العادة"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/04/فرقعة-الاصابع.png"
description: "إن الكثير من الأشخاص معتادين على عادة طرقعة الأصابع أو كما يطلق عليها البعض فرقعة الأصابع باستمرار ومنذ صغرهم ويعتقدون أنها مجرد عادة طبيعية وليس لها ضرر و"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/05/%D9%81%D8%B1%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A3%D8%B5%D8%A7%D8%A8%D8%B9.html?utm_source=facebook.com&utm_medium=social&utm_campaign=Postcron.com"
social_media_msg: "أضرار فرقعة الأصابع وكيف يمكن التخلص من هذه العادة"
---

<div><p>&#1573;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1605;&#1593;&#1578;&#1575;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1593;&#1575;&#1583;&#1577; &#1591;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1571;&#1608; &#1603;&#1605;&#1575; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1608;&#1605;&#1606;&#1584; &#1589;&#1594;&#1585;&#1607;&#1605; &#1608;&#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583; &#1593;&#1575;&#1583;&#1577; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1590;&#1585;&#1585; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1593;&#1575;&#1583;&#1577; &#1591;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1604;&#1607;&#1575; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1581;&#1583;&#1579; &#1604;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602;&#1593;&#1577; &#1571;&#1589;&#1575;&#1576;&#1593;&#1607; &#1576;&#1603;&#1579;&#1585;&#1577; &#1608;&#1602;&#1583; &#1610;&#1606;&#1589;&#1581;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1610;&#1606; &#1573;&#1604;&#1610;&#1603; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1601; &#1593;&#1606; &#1601;&#1585;&#1602;&#1593;&#1577; &#1571;&#1589;&#1575;&#1576;&#1593;&#1603; &#1604;&#1571;&#1606;&#1607; &#1605;&#1590;&#1585;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1575; &#1604;&#1603; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1605;&#1575; &#1607;&#1610; &#1591;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1608;&#1605;&#1575; &#1607;&#1610; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1575; &#1608;&#1605;&#1575; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1601;&#1585;&#1602;&#1593;&#1577; &#1571;&#1589;&#1575;&#1576;&#1593;&#1607; &#1601;&#1578;&#1575;&#1576;&#1593;&#1608;&#1575; &#1605;&#1593;&#1606;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577;.</p>
<p><img class="aligncenter size-full wp-image-78300" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/04/%D8%A7%D9%94%D8%B6%D8%B1%D8%A7%D8%B1-%D9%81%D8%B1%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D8%A7%D8%A8%D8%B9.png" alt="&#1575;&#1620;&#1590;&#1585;&#1575;&#1585;-&#1601;&#1585;&#1602;&#1593;&#1577;-&#1575;&#1604;&#1575;&#1620;&#1589;&#1575;&#1576;&#1593;" width="484" ></p>
<h2><strong><p>&#1571;&#1608;&#1604;&#1575;: &#1605;&#1575; &#1607;&#1610; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593;&#1567;</p></strong></h2>
<p>&#1604;&#1602;&#1583; &#1602;&#1575;&#1605; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1571;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1605;&#1575; &#1607;&#1610;&#1577; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1593;&#1606;&#1583; &#1601;&#1585;&#1602;&#1593;&#1578;&#1607;&#1575; &#1601;&#1608;&#1580;&#1583;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1607;&#1608; &#1578;&#1603;&#1608;&#1606; &#1601;&#1602;&#1575;&#1593;&#1577; &#1594;&#1575;&#1586;&#1610;&#1577; &#1587;&#1585;&#1610;&#1593;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1593;&#1602;&#1604; &#1575;&#1604;&#1573;&#1589;&#1576;&#1593; &#1608;&#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1578;&#1587;&#1607;&#1610;&#1604; &#1581;&#1585;&#1603;&#1578;&#1607;&#1575; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1581;&#1583;&#1579; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1582;&#1604;&#1575;&#1604; &#1580;&#1586;&#1569; &#1589;&#1594;&#1610;&#1585; &#1580;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;.<br>

  
  
  
 
  
 <br>
&#1608;&#1602;&#1583; &#1575;&#1592;&#1607;&#1585;&#1578; &#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1585;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610; &#1608;&#1580;&#1608;&#1583; &#1608;&#1605;&#1610;&#1590; &#1571;&#1576;&#1610;&#1590; &#1610;&#1581;&#1583;&#1579; &#1602;&#1576;&#1604; &#1589;&#1608;&#1578; &#1575;&#1604;&#1601;&#1585;&#1602;&#1593;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1578;&#1575; &#1608;&#1607;&#1608; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1606;&#1587;&#1576;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591; &#1589;&#1608;&#1585;&#1577; &#1585;&#1606;&#1610;&#1606; &#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610; &#1604;&#1604;&#1573;&#1589;&#1576;&#1593; &#1571;&#1579;&#1606;&#1575;&#1569; &#1601;&#1585;&#1602;&#1593;&#1578;&#1607; &#1610;&#1593;&#1591;&#1610; &#1589;&#1608;&#1585;&#1577; &#1605;&#1601;&#1589;&#1604;&#1577; &#1604;&#1604;&#1571;&#1606;&#1587;&#1580;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577;</p>
<h2><strong><p>&#1579;&#1575;&#1606;&#1610;&#1575;: &#1571;&#1607;&#1605; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1576;&#1607;&#1575; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593;:</p></strong></h2>
<p>1 &#8211; &#1578;&#1572;&#1583;&#1610; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1579; &#1571;&#1590;&#1585;&#1575;&#1585; &#1603;&#1576;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1604;&#1571;&#1606;&#1587;&#1580;&#1577; &#1608;&#1571;&#1585;&#1576;&#1591;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604;</p>
<p>2- &#1610;&#1606;&#1578;&#1580; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1582;&#1601;&#1575;&#1590; &#1588;&#1583;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1590;&#1594;&#1591; &#1605;&#1605;&#1575; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1603;&#1608;&#1610;&#1606; &#1601;&#1602;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1581;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1575;&#1604;&#1605;&#1601;&#1589;&#1604;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>3- &#1602;&#1583; &#1578;&#1572;&#1583;&#1610; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1571;&#1610;&#1590;&#1575; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1579; &#1582;&#1604;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604; &#1583;&#1575;&#1574;&#1605; &#1608;&#1605;&#1586;&#1605;&#1606; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1585; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589; &#1594;&#1610;&#1585; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1601;&#1585;&#1602;&#1593;&#1577; &#1571;&#1589;&#1575;&#1576;&#1593;&#1607;.</p>
<p>4- &#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1593;&#1580;&#1586; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582;&#1608;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593;.</p>
<p>5- &#1581;&#1583;&#1608;&#1579; &#1585;&#1593;&#1588;&#1577; &#1608;&#1575;&#1585;&#1578;&#1580;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589; &#1602;&#1575;&#1583;&#1585;&#1575; &#1593;&#1604;&#1609; &#1581;&#1605;&#1604; &#1571;&#1610; &#1588;&#1610;&#1574; &#1605;&#1593; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;</p>
<p>6- &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1610;&#1575;&#1583; &#1593;&#1604;&#1609; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1579; &#1578;&#1588;&#1608;&#1607; &#1601;&#1610; &#1605;&#1592;&#1607;&#1585; &#1575;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1571;&#1590;&#1582;&#1605; &#1608;&#1584;&#1575;&#1578; &#1593;&#1602;&#1583; &#1603;&#1576;&#1610;&#1585;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1582;&#1588;&#1608;&#1606;&#1577; &#1575;&#1604;&#1610;&#1583; &#1608;&#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1575;&#1605;&#1585; &#1594;&#1610;&#1585; &#1587;&#1575;&#1585; &#1604;&#1603;&#1604; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1604;&#1603;&#1604; &#1585;&#1580;&#1604; &#1571;&#1610;&#1590;&#1575;.</p>
<p>7- &#1578;&#1572;&#1583;&#1610; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1573;&#1604;&#1609; &#1581;&#1583;&#1608;&#1579; &#1579;&#1606;&#1610; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604; &#1608;&#1582;&#1585;&#1608;&#1580;&#1607;&#1575; &#1593;&#1606; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1608;&#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1604;&#1607; &#1571;&#1579;&#1585; &#1594;&#1610;&#1585; &#1581;&#1605;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1586;&#1604;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1606;&#1593; &#1575;&#1581;&#1578;&#1603;&#1575;&#1603; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575; &#1608;&#1610;&#1605;&#1578;&#1589; &#1575;&#1604;&#1589;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593;.</p>
<h2><strong><p>&#1579;&#1575;&#1604;&#1579;&#1575;: &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1593;&#1575;&#1583;&#1577; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593;:</p></strong></h2>
<p>&#1573;&#1606; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1583;&#1575;&#1574;&#1605;&#1575; &#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589; &#1576;&#1601;&#1593;&#1604;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1588;&#1593;&#1608;&#1585; &#1605;&#1593;&#1610;&#1606; &#1601;&#1605;&#1579;&#1604;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1603; &#1571;&#1608; &#1575;&#1604;&#1582;&#1580;&#1604; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1605;&#1581;&#1585;&#1580;&#1577; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1601;&#1585;&#1602;&#1593;&#1577; &#1571;&#1589;&#1575;&#1576;&#1593;&#1607;&#1605; &#1571;&#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1575;&#1604;&#1602;&#1604;&#1602; &#1571;&#1608; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1607;&#1575; &#1604;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1577; &#1608;&#1573;&#1590;&#1575;&#1593;&#1577; &#1575;&#1604;&#1608;&#1602;&#1578; &#1548; &#1601;&#1610;&#1604;&#1580;&#1571;&#1608;&#1606; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606;&#1607; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603; &#1571;&#1606; &#1578;&#1581;&#1575;&#1608;&#1604; &#1578;&#1585;&#1580;&#1605;&#1577; &#1588;&#1593;&#1608;&#1585;&#1603; &#1571;&#1608; &#1578;&#1587;&#1604;&#1610;&#1577; &#1606;&#1601;&#1587;&#1603; &#1576;&#1571;&#1610; &#1593;&#1575;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609; &#1570;&#1605;&#1606;&#1577; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1601;&#1602;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575; &#1576;&#1588;&#1594;&#1604; &#1610;&#1583;&#1603; &#1576;&#1581;&#1605;&#1604; &#1571;&#1610; &#1588;&#1610;&#1574; &#1571;&#1608; &#1601;&#1593;&#1604; &#1571;&#1610; &#1588;&#1610;&#1574; &#1610;&#1588;&#1594;&#1604;&#1603; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1601;&#1585;&#1602;&#1593;&#1577; &#1571;&#1589;&#1575;&#1576;&#1593;&#1603;.<br>

  
  
  
 
  
 <br>
&#1608;&#1606;&#1589;&#1610;&#1581;&#1578;&#1606;&#1575; &#1604;&#1603;&#1604; &#1602;&#1585;&#1575;&#1569;&#1606;&#1575; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569; &#1607;&#1608; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1587;&#1575;&#1607;&#1604; &#1571;&#1608; &#1575;&#1604;&#1573;&#1607;&#1605;&#1575;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593; &#8220;&#1606;&#1581;&#1606; &#1605;&#1593;&#1578;&#1575;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1610; &#1590;&#1585;&#1585;&#8221; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1590;&#1575;&#1585; &#1604;&#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1604;&#1606; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1576;&#1604; &#1587;&#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1608;&#1610;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1578;&#1575;&#1593;&#1576; &#1605;&#1593; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1590;&#1575;&#1585;&#1577; &#1604;&#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1604;&#1606; &#1578;&#1592;&#1607;&#1585; &#1576;&#1588;&#1603;&#1604; &#1587;&#1585;&#1610;&#1593; &#1571;&#1608; &#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1604; &#1587;&#1608;&#1601; &#1578;&#1606;&#1578;&#1580; &#1605;&#1606; &#1578;&#1603;&#1585;&#1575;&#1585; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1576;&#1588;&#1603;&#1604; &#1605;&#1587;&#1578;&#1605;&#1585;.</p>
<p>&#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1606;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1602;&#1583; &#1602;&#1605;&#1606;&#1575; &#1576;&#1593;&#1585;&#1590; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1608;&#1606;&#1571;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1602;&#1583; &#1575;&#1587;&#1578;&#1601;&#1583;&#1578;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1606;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1588;&#1575;&#1585;&#1603;&#1608;&#1606;&#1575; &#1576;&#1570;&#1585;&#1575;&#1574;&#1603;&#1605; &#1608;&#1582;&#1576;&#1585;&#1575;&#1578;&#1603;&#1605; &#1581;&#1608;&#1604; &#1591;&#1585;&#1602;&#1593;&#1577; &#1571;&#1608; &#1601;&#1585;&#1602;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;.</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>