---
layout: post
title: "قواعد النجاح من أغنى رجل في العالم"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/01/قواع-النجاح-من-أغنى-رجل-في-العالم،-ثقف-نفسك.jpg"
description: "وصل أندرو كارنيجي إلى أمريكا عام 1848 ولم يكن يمكل سوى دولار واحد وفي عام 1901 أصبح أغنى رجل في العالم. وفي أوج غناه وناجحه قابل أحد الصحفيين الذي يدعى ناب"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD-%D9%85%D9%86-%D8%A3%D8%BA%D9%86%D9%89-%D8%B1%D8%AC%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85.html"
social_media_msg: "قواعد النجاح من أغنى رجل في العالم"
---

<div><p>&#1608;&#1589;&#1604; &#1571;&#1606;&#1583;&#1585;&#1608; &#1603;&#1575;&#1585;&#1606;&#1610;&#1580;&#1610; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1593;&#1575;&#1605; 1848 &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1605;&#1603;&#1604; &#1587;&#1608;&#1609; &#1583;&#1608;&#1604;&#1575;&#1585; &#1608;&#1575;&#1581;&#1583; &#1608;&#1601;&#1610; &#1593;&#1575;&#1605; 1901 &#1571;&#1589;&#1576;&#1581; &#1571;&#1594;&#1606;&#1609; &#1585;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. &#1608;&#1601;&#1610; &#1571;&#1608;&#1580; &#1594;&#1606;&#1575;&#1607; &#1608;&#1606;&#1575;&#1580;&#1581;&#1607; &#1602;&#1575;&#1576;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1609; &#1606;&#1575;&#1576;&#1608;&#1604;&#1610;&#1608;&#1606; &#1607;&#1610;&#1604; &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1607;&#1578;&#1605;&#1611;&#1575; &#1576;&#1587;&#1585;&#1583; &#1602;&#1589;&#1589; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.</p>
<p>&#1608;&#1580;&#1583; &#1603;&#1575;&#1585;&#1606;&#1610;&#1580;&#1610; &#1605;&#1608;&#1607;&#1576;&#1577; &#1601;&#1610; &#1606;&#1575;&#1576;&#1608;&#1604;&#1610;&#1608;&#1606; &#1607;&#1610;&#1604; &#1604;&#1584;&#1604;&#1603; &#1601;&#1610; &#1593;&#1575;&#1605; 1908 &#1602;&#1585;&#1585; &#1571;&#1606; &#1610;&#1590;&#1605;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607; &#1571;&#1581;&#1583; &#1571;&#1607;&#1605; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610; &#1593;&#1589;&#1585;&#1607;. &#1576;&#1593;&#1583;&#1607;&#1575; &#1571;&#1604;&#1601; &#1607;&#1610;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1593;&#1606; &#1603;&#1610;&#1601;&#1610;&#1609;&#1577; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583;&#1607; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608;&#1603;&#1604;&#1607;&#1575; &#1605;&#1587;&#1578;&#1608;&#1581;&#1575;&#1607; &#1605;&#1606; &#1605;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1571;&#1606;&#1583;&#1585;&#1608; &#1603;&#1575;&#1585;&#1606;&#1610;&#1580;&#1610; &#1575;&#1604;&#1584;&#1610; &#1570;&#1605;&#1606; &#1576;&#1607; &#1608;&#1578;&#1576;&#1606;&#1575;&#1607;</p>
<p><img class="img-responsive" class="aligncenter size-full wp-image-71556" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/01/%D9%82%D9%88%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD-%D9%85%D9%86-%D8%A3%D8%BA%D9%86%D9%89-%D8%B1%D8%AC%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83.jpg" alt="&#1571;&#1594;&#1606;&#1609; &#1585;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;"  ></p>
<p>&#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1604;&#1604;&#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1578;&#1610; &#1606;&#1601;&#1584;&#1607;&#1575; &#1607;&#1610;&#1604; &#1608;&#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1605;&#1606; &#1571;&#1606;&#1583;&#1585;&#1608; &#1603;&#1575;&#1585;&#1606;&#1610;&#1580;&#1610; &#1571;&#1594;&#1606;&#1609; &#1585;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1575;&#1605; 1901</p>
<h4><p>1. &#1581;&#1583;&#1583; &#1607;&#1583;&#1601;&#1603;</p></h4>
<p>&#1590;&#1593; &#1582;&#1591;&#1577; &#1593;&#1605;&#1604; &#1608;&#1575;&#1576;&#1583;&#1571; &#1601;&#1610; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;</p>
<h4><p>2. &#1603;&#1608;&#1606; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1581;&#1608;&#1604;&#1603;</p></h4>
<p>&#1575;&#1576;&#1583;&#1571; &#1601;&#1610; &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603;&#1607;&#1575;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>


  
  
  
 
  
 
<h4><p>3. &#1575;&#1576;&#1584;&#1604; &#1575;&#1602;&#1589;&#1609; &#1605;&#1575; &#1601;&#1610; &#1580;&#1607;&#1583;&#1603;</p></h4>
<p>&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1605;&#1575; &#1610;&#1578;&#1582;&#1591;&#1610; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1602;&#1576;&#1575;&#1605; &#1576;&#1607; &#1610;&#1593;&#1583; &#1575;&#1604;&#1579;&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1604;&#1606;&#1580;&#1575;&#1581; &#1603;&#1605;&#1575; &#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1590;&#1593; &#1601;&#1585;&#1610;&#1602; &#1593;&#1605;&#1604;&#1603; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1608;&#1593;&#1607;&#1583; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;</p>
<h4><p>4. &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;</p></h4>
<p>&#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1602;&#1608;&#1610; &#1579;&#1602;&#1578;&#1603; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603; &#1608;&#1575;&#1604;&#1579;&#1602;&#1577; &#1601;&#1610; &#1607;&#1583;&#1601;&#1603; &#1601;&#1607;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1604;&#1604;&#1606;&#1580;&#1575;&#1581;</p>
<h4><p>5. &#1575;&#1605;&#1578;&#1604;&#1603; &#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577;</p></h4>
<p>&#1576;&#1605;&#1575; &#1571;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1580;&#1610;&#1583;&#1575; &#1605;&#1575; &#1593;&#1604;&#1610;&#1603; &#1601;&#1593;&#1604;&#1607; &#1602;&#1605; &#1576;&#1584;&#1604;&#1603; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603;</p>
<h4><p>6. &#1571;&#1591;&#1604;&#1602; &#1575;&#1604;&#1593;&#1606;&#1575;&#1606; &#1604;&#1582;&#1610;&#1575;&#1604;&#1603;</p></h4>
<p>&#1578;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1578;&#1582;&#1610;&#1604; &#1581;&#1604;&#1605;&#1603; &#1608;&#1607;&#1608; &#1605;&#1575;&#1579;&#1604; &#1571;&#1605;&#1575;&#1605;&#1603; &#1608;&#1605;&#1583;&#1609; &#1587;&#1593;&#1575;&#1583;&#1578;&#1603;. &#1581;&#1610;&#1606;&#1607;&#1575;</p>
<h4><p>7. &#1571;&#1591;&#1604;&#1602; &#1581;&#1605;&#1575;&#1587;&#1578;&#1603;</p></h4>
<p>&#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1575;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1578;&#1590;&#1593;&#1603; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1608;&#1580;&#1593;&#1604;&#1603; &#1578;&#1601;&#1608;&#1586; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;</p>
<h4><p>8. &#1601;&#1603;&#1585; &#1576;&#1583;&#1602;&#1577;</p></h4>
<p>&#1575;&#1606; &#1578;&#1601;&#1603;&#1585; &#1576;&#1583;&#1602;&#1577; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578;</p>
<h4><p>9. &#1585;&#1603;&#1586; &#1580;&#1607;&#1608;&#1583;&#1603;</p></h4>

  
  
  
 
  
 
<p>&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1581;&#1584;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1578;&#1578; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1610;&#1604;&#1607;&#1610;&#1603; &#1593;&#1606; &#1575;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575;</p>
<h4><p>10. &#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1589; &#1575;&#1604;&#1605;&#1606;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1606;&#1577;</p></h4>
<p>&#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1587;&#1578;&#1582;&#1604;&#1589; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1603;&#1604; &#1575;&#1582;&#1601;&#1575;&#1602; &#1575;&#1608; &#1605;&#1588;&#1603;&#1604;&#1577; &#1578;&#1605;&#1585; &#1576;&#1607;&#1575;</p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>