---
layout: post
title: "بالصور علاج قرحة القدم طبيعيا"
top_image: "https://www.thaqafnafsak.com/wp-content/uploads/2014/10/9208479_f5201.jpg"
description: "قد تصاب من وقت لاخر بمشكلة قرحة القدم فعادة ما يكون نسيج الخلايا الميتة موجود في باطن القدمين ، بينما قرح القدم عادة ما تكون موجودة على أصابع القدم . القرح"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/09/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%B9%D9%84%D8%A7%D8%AC-%D9%82%D8%B1%D8%AD%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A%D8%A7.html"
social_media_msg: "بالصور علاج قرحة القدم طبيعيا"
---

<div><p>&#1602;&#1583; &#1578;&#1589;&#1575;&#1576; &#1605;&#1606; &#1608;&#1602;&#1578; &#1604;&#1575;&#1582;&#1585; &#1576;&#1605;&#1588;&#1603;&#1604;&#1577; &#1602;&#1585;&#1581;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1601;&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1602;&#1585;&#1581; &#1575;&#1604;&#1602;&#1583;&#1605; &#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605; .</p>
<p>&#1575;&#1604;&#1602;&#1585;&#1581; &#1548; &#1608;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1607; &#1607;&#1610; &#1576;&#1602;&#1593; &#1605;&#1586;&#1593;&#1580;&#1577; &#1608;&#1605;&#1572;&#1604;&#1605;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605; &#1605;&#1586;&#1593;&#1580; &#1608;&#1594;&#1610;&#1585; &#1605;&#1581;&#1578;&#1605;&#1604; &#1548; &#1608;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; &#1610;&#1578;&#1603;&#1608;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1590;&#1594;&#1591; &#1608;&#1575;&#1604;&#1573;&#1580;&#1607;&#1575;&#1583; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1603;. &#1608;&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1578;&#1581;&#1583;&#1579; &#1593;&#1604;&#1609; &#1571;&#1587;&#1591;&#1581; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581; &#1575;&#1604;&#1592;&#1607;&#1585;&#1610; &#1604;&#1604;&#1602;&#1583;&#1605; &#1571;&#1608; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605; .</p>
<p><img class="img-responsive" class="img-responsive" class="size-full wp-image-60082 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/10/9208479_f5201.jpg" alt="&#1602;&#1585;&#1581;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605;"  ></p>
<p>&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1607; &#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1591;&#1581;&#1577; &#1608;&#1578;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1587;&#1601;&#1604; &#1575;&#1604;&#1602;&#1583;&#1605; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1593;&#1575;&#1583;&#1577; &#1605;&#1606;&#1591;&#1602;&#1577;&#160; &#1587;&#1605;&#1610;&#1603;&#1577; &#1608;&#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1583;&#1575;&#1574;&#1585;&#1610;&#1577; &#1571;&#1608; &#1605;&#1582;&#1585;&#1608;&#1591;&#1610;&#1577;. &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575; &#1581;&#1605;&#1585;&#1575;&#1569; &#1608;&#1605;&#1606;&#1578;&#1601;&#1582;&#1577; &#1608; &#1602;&#1576;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1592;&#1607;&#1585; .</p>

  
  
  
 
  
 
<p><strong>&#1608;&#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1608;&#1580;&#1583; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1608;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; :</strong><br>
&#8211; &#1593;&#1604;&#1609; &#1576;&#1575;&#1591;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;<br>
&#8211; &#1593;&#1604;&#1609; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605;<br>
&#8211; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1604;&#1573;&#1589;&#1576;&#1593; &#1575;&#1604;&#1582;&#1606;&#1589;&#1585; &#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1581;&#1603;&#1607; &#1590;&#1583; &#1575;&#1604;&#1581;&#1584;&#1575;&#1569;<br>
&#8211; &#1576;&#1610;&#1606; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605;&#1548; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1601;&#1585;&#1603; &#1590;&#1583; &#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590;</p>
<p>&#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577; &#1608;&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1571;&#1601;&#1590;&#1604; &#1604;&#1604;&#1602;&#1585;&#1608;&#1581; &#1608;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1607; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578;&#160; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605; &#1588;&#1583;&#1610;&#1583; &#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1587;&#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; .</p>
<h3><p>&#1603;&#1610;&#1601; &#1610;&#1581;&#1583;&#1579; &#1578;&#1591;&#1608;&#1585; &#1604;&#1604;&#1602;&#1585;&#1608;&#1581; &#1608;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; :</p></h3>
<p>&#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1608;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1607; &#1607;&#1610; &#1570;&#1604;&#1610;&#1575;&#1578; &#1583;&#1601;&#1575;&#1593; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1577; &#1590;&#1583; &#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1603; &#1608;&#1575;&#1604;&#1590;&#1594;&#1591; .</p>
<p><img class="img-responsive" class="img-responsive" class="size-full wp-image-59883 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/10/9723940_f520.jpg" alt="9723940_f520"  ></p>
<p>&#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1587;&#1607;&#1605; &#1601;&#1610; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1548; &#1608;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1578;&#1588;&#1605;&#1604; :<br>
&#8226;&#160;&#160; &#160;&#1578;&#1588;&#1608;&#1607;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1605; &#1548; &#1605;&#1579;&#1604; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1591;&#1585;&#1602;&#1577;<br>
&#8226;&#160;&#160; &#160;&#1575;&#1604;&#1606;&#1578;&#1608;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1605;<br>
&#8226;&#160;&#160; &#160;&#1587;&#1608;&#1569; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1577; (&#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1590;&#1610;&#1602;&#1577; &#1580;&#1583;&#1575; &#1571;&#1608; &#1601;&#1590;&#1601;&#1575;&#1590;&#1577; &#1580;&#1583;&#1575;)<br>
&#8226;&#160;&#160; &#160;&#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1603;&#1593;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;)<br>
&#8226;&#160;&#160; &#160;&#1575;&#1604;&#1605;&#1588;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577;<br>
&#8226;&#160;&#160; &#160;&#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1576; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;<br>
&#8226;&#160;&#160; &#160;&#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1605; &#1605;&#1587;&#1591;&#1581;&#1577;<br>
&#8226;&#160;&#160; &#160;&#1575;&#1604;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1591;&#1581; &#1575;&#1604;&#1589;&#1604;&#1576;&#1577;<br>
&#8226;&#160;&#160; &#160;&#1575;&#1604;&#1575;&#1588;&#1582;&#1575;&#1589; &#1601;&#1608;&#1602; &#1587;&#1606; &#1575;&#1604; 65 &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1590;&#1609; &#1575;&#1604;&#1587;&#1603;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1607;&#1605; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1582;&#1591;&#1585; &#1605;&#1578;&#1586;&#1575;&#1610;&#1583;.</p>
<p><img class="img-responsive" class="img-responsive" class="size-full wp-image-60083 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/10/9208514_f5201.jpg" alt="&#1602;&#1585;&#1581;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; "  ></p>
<p>&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1606; &#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1607; &#1604;&#1575; &#1578;&#1588;&#1603;&#1604; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1580;&#1586;&#1569;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1605;&#1606; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1602;&#1585;&#1608;&#1581; &#1571;&#1606; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1606;&#1587;&#1580;&#1577; &#1576;&#1587;&#1576;&#1576; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1602;&#1605;&#1593; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><strong>&#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1576;&#1606;&#1601;&#1587;&#1603; &#1548; &#1601;&#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1583;&#1575;&#1574;&#1605;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606;&#1593; &#1581;&#1583;&#1608;&#1579;&#1607;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1578;&#1582;&#1575;&#1584;&#1607;&#1575; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1602;&#1583;&#1605;&#1610;&#1603; :</strong><br>
<strong>1- &#1605;&#1593;&#1585;&#1601;&#1607; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1590;&#1594;&#1591; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1603;.</strong> &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1608;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1578;&#1571;&#1578;&#1610; &#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1603; &#1608;&#1575;&#1604;&#1590;&#1594;&#1591;. &#1604;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1604;&#1575;&#1581;&#1592;&#1578; &#1608;&#1580;&#1608;&#1583; &#1575;&#1581;&#1587;&#1575;&#1587; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1603; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1588;&#1610; &#1601;&#1610;&#1580;&#1576; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1575; &#1610;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; .<br>
<strong>2-&#160; &#1578;&#1602;&#1604;&#1610;&#1605; &#1571;&#1592;&#1575;&#1601;&#1585;&#1603; .</strong> &#1575;&#1604;&#1590;&#1594;&#1591; &#1605;&#1606; &#1575;&#1604;&#1571;&#1592;&#1575;&#1601;&#1585; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1601;&#1585;&#1591; &#1610;&#1605;&#1603;&#1606; &#1583;&#1601;&#1593; &#1605;&#1601;&#1589;&#1604; &#1573;&#1589;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605; &#1608;&#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1609; &#1601;&#1585;&#1603; &#1608;&#1575;&#1581;&#1578;&#1603;&#1575;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1584;&#1575;&#1569; &#1548; &#1605;&#1605;&#1575; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; . &#1604;&#1584;&#1604;&#1603; &#1548; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1571;&#1592;&#1575;&#1601;&#1585;&#1603; &#1605;&#1602;&#1604;&#1605;&#1577; .<br>
<strong>3-&#160; &#1575;&#1604;&#1601;&#1575;&#1586;&#1604;&#1610;&#1606; : </strong>&#1578;&#1585;&#1591;&#1610;&#1576; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1610;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1603;&#1575;&#1603; &#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1610; .<br>
4-&#160; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1587;&#1576; &#1602;&#1583;&#1605;&#1603; :&#160; &#1583;&#1575;&#1574;&#1605;&#1575; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1587;&#1576; &#1602;&#1583;&#1605;&#1603; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581; &#1608;&#1605;&#1585;&#1610;&#1581; &#1604;&#1604;&#1605;&#1588;&#1610; .<br>
<strong>5-&#160; &#1608;&#1587;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1605; :</strong> &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1583;&#1604;&#1610;&#1577; &#1548; &#1593;&#1606;&#1583; &#1608;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1571;&#1589;&#1575;&#1576;&#1577; &#1548; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1604;&#1604; &#1575;&#1604;&#1590;&#1594;&#1591; &#1548; &#1608;&#1578;&#1593;&#1591;&#1610; &#1608;&#1602;&#1578; &#1604;&#1604;&#1588;&#1601;&#1575;&#1569; .<br>
<strong>6-&#160; &#1575;&#1594;&#1587;&#1604; &#1608;&#1580;&#1601;&#1601; &#1602;&#1583;&#1605;&#1610;&#1603; &#1610;&#1608;&#1605;&#1610;&#1575; : </strong>&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1605;&#1579;&#1604; &#1605;&#1587;&#1581;&#1608;&#1602; &#1576;&#1608;&#1583;&#1585;&#1577; &#1575;&#1604;&#1578;&#1604;&#1603; &#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1577; .</p>
<p><img class="img-responsive" class="img-responsive" class="size-full wp-image-59882 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/10/9208520_f520.jpg" alt="&#1602;&#1585;&#1581;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; "  ></p>
<p><strong>&#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1604;&#1605;&#1603;&#1575;&#1601;&#1581;&#1577; &#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; :</strong><br>
&#1587;&#1578;&#1580;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1580;&#1606;&#1576;&#1575; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1583;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; . &#1604;&#1603;&#1606; &#1593;&#1583;&#1583;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1581;&#1605;&#1590; &#1575;&#1604;&#1589;&#1601;&#1589;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1604;&#1604;&#1580;&#1604;&#1583; .</p>
<h2><strong><p>&#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583;&#1603; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1602;&#1585;&#1581;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605;&#160; &#1608;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; :</p></strong></h2>
<p>&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1601;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1583;&#1604;&#1610;&#1575;&#1578; &#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1580;&#1585;&#1610;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1579;&#1576;&#1578; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575; .</p>
<p><strong>1- &#1581;&#1580;&#1585; &#1575;&#1604;&#1582;&#1601;&#1575;&#1601; :</strong><br>
&#1571;&#1608;&#1604;&#1575;&#1548; &#1606;&#1602;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1578;&#1604;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1580;&#1575;&#1601; . &#1579;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#160; &#1601;&#1585;&#1603; &#1575;&#1604;&#1602;&#1583;&#1605; &#1576;&#1581;&#1580;&#1585; &#1575;&#1604;&#1582;&#1601;&#1575;&#1601; &#1575;&#1604;&#1585;&#1591;&#1576; &#1584;&#1607;&#1575;&#1576;&#1575; &#1608;&#1573;&#1610;&#1575;&#1576;&#1575; . &#1608;&#1608;&#1602;&#1601;&#1577; &#1603;&#1604; &#1576;&#1590;&#1593; &#1583;&#1602;&#1575;&#1574;&#1602; &#1604;&#1594;&#1587;&#1604; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; &#1610;&#1603;&#1585;&#1585; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1575;&#1586;&#1575;&#1604;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; .</p>

  
  
  
 
  
 
<p><strong>2- &#1589;&#1608;&#1583;&#1575; &#1575;&#1604;&#1582;&#1576;&#1586; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1582;&#1606; :</strong><br>
&#1606;&#1602;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577; &#1601;&#1610; &#1605;&#1581;&#1604;&#1608;&#1604; &#1589;&#1608;&#1583;&#1575; &#1575;&#1604;&#1582;&#1576;&#1586; &#1608;&#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1582;&#1606; &#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1601;&#1593;&#1575;&#1604; &#1601;&#1610; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578;.<br>
&#1608;&#1590;&#1593; &#1579;&#1604;&#1575;&#1579; &#1605;&#1604;&#1575;&#1593;&#1602; &#1605;&#1606; &#1589;&#1608;&#1583;&#1575; &#1575;&#1604;&#1582;&#1576;&#1586; &#1601;&#1610; &#1583;&#1604;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1601;&#1574; &#1579;&#1605; &#1606;&#1602;&#1593; &#1602;&#1583;&#1605;&#1610;&#1603; . &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1583;&#1604;&#1610;&#1603; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577; &#1605;&#1593; &#1605;&#1593;&#1580;&#1608;&#1606; &#1589;&#1608;&#1583;&#1575; &#1575;&#1604;&#1582;&#1576;&#1586; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1580;&#1586;&#1569; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; .<br>
<strong> 3- &#1606;&#1588;&#1575; &#1575;&#1604;&#1584;&#1585;&#1577; :</strong><br>
&#1585;&#1588; &#1606;&#1588;&#1575; &#1575;&#1604;&#1584;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1577; . &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1576;&#1602;&#1609; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605; &#1580;&#1575;&#1601;&#1577; &#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1591;&#1608;&#1576;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1593;&#1583;&#1608;&#1609; .<br>
4- &#1575;&#1604;&#1582;&#1604; :<br>
&#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1608;&#1605; &#1606;&#1602;&#1593; &#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1591;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604; &#1608;&#1608;&#1590;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577; &#1548; &#1608;&#1578;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577; &#1608;&#1590;&#1581;&#1575;&#1607;&#1575; . &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1548; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1581;&#1580;&#1585; &#1575;&#1604;&#1582;&#1601;&#1575;&#1601; &#1604;&#1601;&#1585;&#1603; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; &#1576;&#1593;&#1610;&#1583;&#1575;.<br>
<strong> 5- &#1575;&#1604;&#1571;&#1606;&#1575;&#1606;&#1575;&#1587; :</strong><br>
&#1602;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1575;&#1606;&#1575;&#1587; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1586;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1608;&#1581; &#1548; &#1608;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577;&#160; &#1608;&#1578;&#1587;&#1585;&#1593; &#1573;&#1586;&#1575;&#1604;&#1578;&#1607;&#1575; . &#1608;&#1590;&#1593; &#1605;&#1585;&#1576;&#1593; &#1605;&#1606; &#1602;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1575;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1577; &#1608;&#1578;&#1585;&#1603;&#1607;&#1575; &#1576;&#1610;&#1606; &#1593;&#1588;&#1610;&#1577; &#1608;&#1590;&#1581;&#1575;&#1607;&#1575; . &#1610;&#1603;&#1585;&#1585; &#1604;&#1605;&#1583;&#1577; 3-4 &#1604;&#1610;&#1575;&#1604; &#1548; &#1608;&#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1587;&#1602;&#1591; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607; .<br>
<strong> 6- &#1575;&#1604;&#1578;&#1585;&#1591;&#1610;&#1576; :</strong><br>
&#1608;&#1590;&#1593; &#1605;&#1585;&#1591;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585;&#1577; &#1606;&#1575;&#1593;&#1605;&#1577; .<br>
<strong> 7- &#1601;&#1589;&#1604; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605; :</strong><br>
&#1604;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1583; &#1575;&#1604;&#1605;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1605;&#1608; &#1576;&#1610;&#1606; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605; &#1548; &#1601;&#1589;&#1604;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1591;&#1606; .</p>
<p><strong>&#1606;&#1590;&#1593; &#1601;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1590;&#1605;&#1575;&#1606;&#1607;. &#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1593; &#1591;&#1576;&#1610;&#1576;&#1603; &#1604;&#1608;&#1590;&#1593; &#1582;&#1591;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1602;&#1583;&#1605;&#1603; .</strong></p>
<p id="__if72ru4sdfsdfruh7fewui_once"></p>
<p id="__hggasdgjhsagd_once"></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>
