---
layout: post
title: "بالصور ماذا يقول شكل أنفك عن شخصيتك ؟"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/10/بالصور-ماذا-يقول-شكل-أنفك-عن-شخصيتك-؟.jpg"
description: "وجدت الدراسات بأن شخصية الأفراد يمكن أن تعتمد علي شكل الأنف . ولكن يجب أن تعرف أولاً ما هي أشكال الأنف وما هي الخصائص الشخصية لكل أنف، دعونا نري معا"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%82%D9%88%D9%84-%D8%B4%D9%83%D9%84-%D8%A3%D9%86%D9%81%D9%83-%D8%B9%D9%86-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%83-%D8%9F.html"
social_media_msg: "بالصور ماذا يقول شكل أنفك عن شخصيتك ؟"
---

<div><p>&#160;</p>
<p>&#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1576;&#1571;&#1606; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610; &#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1606;&#1601; . &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1571;&#1608;&#1604;&#1575;&#1611; &#1605;&#1575; &#1607;&#1610; &#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1603;&#1604; &#1571;&#1606;&#1601;&#1548; &#1583;&#1593;&#1608;&#1606;&#1575; &#1606;&#1585;&#1610; &#1605;&#1593;&#1575;&#1611; .</p>
<p><img class="img-responsive" class=" size-full wp-image-85183 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%82%D9%88%D9%84-%D8%B4%D9%83%D9%84-%D8%A3%D9%86%D9%81%D9%83-%D8%B9%D9%86-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%83-11.jpg" alt="&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1588;&#1603;&#1604; &#1571;&#1606;&#1601;&#1603; &#1593;&#1606; &#1588;&#1582;&#1589;&#1610;&#1578;&#1603; 11"  ></p>
<p><strong>&#1571;&#1608;&#1604;&#1575;&#1615; &#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1604;&#1604;&#1571;&#1606;&#1601; :</strong></p>
<ul>
<li>&#1575;&#1604;&#1578;&#1606;&#1601;&#1587; .</li>
<li>&#1605;&#1606;&#1593; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610; .</li>
<li>&#1578;&#1581;&#1583;&#1610;&#1583; &#1581;&#1575;&#1587;&#1577; &#1575;&#1604;&#1588;&#1605; .</li>
<li>&#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1610; &#1589;&#1608;&#1578;&#1603; .</li>
<li>&#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 1000 &#1585;&#1575;&#1574;&#1581;&#1577; &#1593;&#1591;&#1585; .</li>
</ul>
<p>&#1578;&#1582;&#1610;&#1604;&#160; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1576;&#1583;&#1608;&#1606; &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;.</p>
<p>&#1578;&#1608;&#1580;&#1583; &#1571;&#1588;&#1603;&#1575;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1604;&#1571;&#1606;&#1601;&#160; &#1608;&#1610;&#1581;&#1583;&#1583; &#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1590;&#1593;&#1610;&#1577; &#1593;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1575;&#1604;&#1594;&#1590;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1590;&#1575;&#1585;&#1610;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1610; &#1588;&#1603;&#1604; &#1575;&#1604;&#1571;&#1606;&#1601; .</p>

  
  
  
 
  
 
<p>&#1601;&#1602;&#1583; &#1571;&#1592;&#1607;&#1585;&#1578; &#1583;&#1585;&#1575;&#1587;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1580;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1608;&#1580;&#1607;&#160; &#1608;&#1575;&#1604;&#1580;&#1605;&#1580;&#1605;&#1577; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1608;&#1575;&#1604;&#1610; 8 &#1571;&#1588;&#1603;&#1575;&#1604; &#1604;&#1604;&#1571;&#1606;&#1601; &#1608;&#1587;&#1608;&#1601; &#1606;&#1591;&#1585;&#1581; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1603;&#1604; &#1571;&#1606;&#1601; :</p>
<h2><p>&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1588;&#1603;&#1604; &#1571;&#1606;&#1601;&#1603; &#1593;&#1606; &#1588;&#1582;&#1589;&#1610;&#1578;&#1603; &#1567;</p></h2>
<p><strong>1. &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; :</strong></p>
<p>&#160;</p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601; &#1588;&#1575;&#1574;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1610;&#1583;&#1604; &#1593;&#1604;&#1610; &#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1583; &#1610;&#1605;&#1610;&#1604; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581; &#1608;&#1604;&#1607; &#1588;&#1582;&#1589;&#1610;&#1577; &#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1605;&#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583;&#1607;&#1605; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; . &#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1587;&#1574; &#1608;&#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1606;&#1608;&#1576;&#1575;&#1578; &#1594;&#1590;&#1576; &#1576;&#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; . &#1608;&#1601;&#1610; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1573;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1580;&#1583;&#1604; &#1608;&#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1573;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578;&#1607; .</p>
<p><strong>2. &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; :</strong></p>
<p>&#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1606;&#1601; &#1610;&#1606;&#1582;&#1601;&#1590; &#1573;&#1604;&#1610; &#1575;&#1604;&#1588;&#1601;&#1575;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; . &#1605;&#1606; &#1610;&#1605;&#1578;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1606;&#1601; &#1601;&#1607;&#1608; &#1610;&#1593;&#1585;&#1601; &#1580;&#1610;&#1583;&#1575;&#1611; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1607; &#1608;&#1610;&#1581;&#1583;&#1583; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1608;&#1604;&#1583;&#1610;&#1607; &#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1606;&#1610;&#1583;&#1577; &#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1610;&#1581;&#1576; &#1571;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1604;&#1583;&#1610;&#1607; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1571;&#1606;&#1607; &#1610;&#1578;&#1605;&#1610;&#1586; &#1576;&#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; . &#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1602;&#1583; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610; &#1571;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1594;&#1610;&#1585; &#1606;&#1575;&#1590;&#1580;&#1577; &#1608;&#1604;&#1610;&#1587; &#1587;&#1593;&#1610;&#1583; &#1576;&#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1608;&#1604;&#1583;&#1610;&#1607; &#1589;&#1593;&#1608;&#1576;&#1577; &#1601;&#1610;&#160; &#1573;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1583;&#1575;&#1574;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1608;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1587;&#1575;&#1605;&#1581; &#1605;&#1593; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1605;&#1578;&#1604;&#1603;&#1608;&#1575; &#1585;&#1571;&#1610; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1607; .</p>
<p><img class="img-responsive" class=" size-full wp-image-85184 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%82%D9%88%D9%84-%D8%B4%D9%83%D9%84-%D8%A3%D9%86%D9%81%D9%83-%D8%B9%D9%86-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%83.jpg" alt="&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1588;&#1603;&#1604; &#1571;&#1606;&#1601;&#1603; &#1593;&#1606; &#1588;&#1582;&#1589;&#1610;&#1578;&#1603;"  ></p>
<p><strong>3. &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1601; :</strong></p>
<p>&#160;</p>
<p>&#1610;&#1578;&#1605;&#1610;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1603;&#1604; &#1576;&#1571;&#1606;&#1607; &#1571;&#1606;&#1601; &#1605;&#1602;&#1608;&#1587; &#1608;&#1604;&#1583;&#1610;&#1607; &#1578;&#1581;&#1583;&#1576; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1610;&#1588;&#1576;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1614; &#1605;&#1606;&#1602;&#1575;&#1585; &#1575;&#1604;&#1606;&#1587;&#1585; . &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1601;&#1577;&#160; &#1604;&#1583;&#1610;&#1607;&#1605; &#1588;&#1582;&#1589;&#1610;&#1577; &#1602;&#1608;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611; &#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1576; &#1571;&#1608; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1587;&#1578;&#1608;&#1610; &#1605;&#1578;&#1608;&#1587;&#1591; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1603;&#1587;&#1576; &#1573;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1607;&#1605; &#1604;&#1571;&#1606; &#1604;&#1583;&#1610;&#1607; &#1593;&#1608;&#1575;&#1591;&#1601; &#1602;&#1608;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611; &#1608;&#1604;&#1583;&#1610;&#1607;&#1605; &#1603;&#1575;&#1585;&#1610;&#1586;&#1605;&#1575; &#1582;&#1575;&#1589;&#1577;&#160; . &#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1610;&#1578;&#1608;&#1602;&#1601;&#1608;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1592;&#1575;&#1607;&#1585; &#1608;&#1604;&#1575; &#1610;&#1583;&#1585;&#1603;&#1608;&#1575; &#1605;&#1593;&#1606;&#1610; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; .</p>

  
  
  
 
  
 
<p><strong>4. &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610; :</strong></p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1606;&#1601; &#1605;&#1602;&#1608;&#1587; &#1608;&#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1608;&#1589;&#1593;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1604; &#1593;&#1606; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1608;&#1604;&#1583;&#1610;&#1607; &#1588;&#1593;&#1608;&#1585; &#1605;&#1587;&#1578;&#1605;&#1585; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607;&#160; &#1601;&#1610; &#1589;&#1585;&#1575;&#1593; &#1605;&#1587;&#1578;&#1605;&#1585; &#1605;&#1593; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1610;&#1606; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><img class="img-responsive" class=" size-full wp-image-85180 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%82%D9%88%D9%84-%D8%B4%D9%83%D9%84-%D8%A3%D9%86%D9%81%D9%83-%D8%B9%D9%86-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%83-2.jpg" alt="&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1588;&#1603;&#1604; &#1571;&#1606;&#1601;&#1603; &#1593;&#1606; &#1588;&#1582;&#1589;&#1610;&#1578;&#1603; 2"  ></p>
<p><strong>5. &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; :</strong></p>
<p>&#160;</p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1606;&#1601; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#160; &#1608;&#1605;&#1606; &#1610;&#1605;&#1578;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1606;&#1601; &#1610;&#1593;&#1606;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601; &#1580;&#1586;&#1569; &#1604;&#1575; &#1610;&#1578;&#1580;&#1586;&#1571; &#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; . &#1608;&#1610;&#1578;&#1605;&#1578;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1601;&#160; &#1576;&#1571;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1588;&#1582;&#1589;&#1610;&#1577; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1608;&#1575;&#1604;&#1573;&#1576;&#1578;&#1603;&#1575;&#1585; &#1608;&#1604;&#1583;&#1610;&#1607;&#1605; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; .</p>
<p><strong>6. &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1605;&#1583;&#1576;&#1576;&#1577; :</strong></p>
<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1605;&#1583;&#1576;&#1576;&#1577; &#1601;&#1571;&#1606;&#1578; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1601;&#1585;&#1575;&#1583; &#1604;&#1583;&#1610;&#1607;&#1605; &#1591;&#1575;&#1576;&#1593; &#1605;&#1593;&#1602;&#1583; &#1608;&#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1605; &#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1604;&#1578;&#1593;&#1583;&#1610; &#1593;&#1604;&#1610; &#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1594;&#1610;&#1585; &#1608;&#1601;&#1610; &#1580;&#1583;&#1604; &#1604;&#1575;&#1580;&#1583;&#1608;&#1610; &#1605;&#1606;&#1607; .</p>
<p><img class="img-responsive" class=" size-full wp-image-85181 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%82%D9%88%D9%84-%D8%B4%D9%83%D9%84-%D8%A3%D9%86%D9%81%D9%83-%D8%B9%D9%86-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%83-4.jpg" alt="&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1588;&#1603;&#1604; &#1571;&#1606;&#1601;&#1603; &#1593;&#1606; &#1588;&#1582;&#1589;&#1610;&#1578;&#1603; 4"  ></p>
<p><strong>7. &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593; :</strong></p>
<p>&#160;</p>
<p>&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593; &#1607;&#1605; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1581;&#1584;&#1585;&#1575;&#1611;&#160; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1610; &#1588;&#1574; &#1608;&#1610;&#1581;&#1576;&#1608;&#1606; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1603;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1610;&#1578;&#1605;&#1610;&#1586;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1610;&#1585;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1581;&#1608;&#1604; &#1593;&#1604;&#1610; &#1589;&#1608;&#1585;&#1578;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; .</p>
<p><strong>8. &#160;&#1575;&#1604;&#1571;&#1606;&#1601; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610; :</strong></p>
<p>&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1606;&#1601; &#1604;&#1583;&#1610;&#1607;&#1605; &#1585;&#1590;&#1610; &#1593;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1578;&#1575;&#1605; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; .</p>
<p><img class="img-responsive" class=" size-full wp-image-85182 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%82%D9%88%D9%84-%D8%B4%D9%83%D9%84-%D8%A3%D9%86%D9%81%D9%83-%D8%B9%D9%86-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%83-5.jpg" alt="&#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1588;&#1603;&#1604; &#1571;&#1606;&#1601;&#1603; &#1593;&#1606; &#1588;&#1582;&#1589;&#1610;&#1578;&#1603; 5"  ></p>
<p><strong>&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1601;&#1603; &#1593;&#1606; &#1589;&#1581;&#1578;&#1603; &#1567;</strong></p>
<p><strong>&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1571;&#1606;&#1601; :</strong></p>
<p>&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610; &#1604;&#1604;&#1571;&#1606;&#1601; &#1610;&#1593;&#1591;&#1610; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1593;&#1606; &#1589;&#1581;&#1578;&#1603; . &#1593;&#1606;&#1583; &#1573;&#1580;&#1585;&#1575;&#1569; &#1601;&#1581;&#1589; &#1585;&#1608;&#1578;&#1610;&#1606;&#1610; &#1601;&#1573;&#1606; &#1604;&#1608;&#1606; &#1571;&#1594;&#1588;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1601; &#1607;&#1610; &#1571;&#1608;&#1604; &#1588;&#1574; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1576;&#1601;&#1581;&#1589;&#1607; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1594;&#1588;&#1610;&#1577; &#1608;&#1585;&#1583;&#1610; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1608;&#1606; &#1571;&#1594;&#1588;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1601; &#1571;&#1586;&#1585;&#1602; &#1608;&#1588;&#1575;&#1581;&#1576; &#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606;&#1603; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#160; &#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1604;&#1578;&#1607;&#1575;&#1576;&#1575;&#1578; . &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1601;&#1610;&#1577; &#1581;&#1605;&#1585;&#1575;&#1569; &#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610; &#1581;&#1583;&#1608;&#1579; &#1593;&#1583;&#1608;&#1610; &#1576;&#1603;&#1578;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; &#1575;&#1604;&#1571;&#1606;&#1601;&#1610;&#1577; .</p>
<p><strong>&#1575;&#1604;&#1576;&#1603;&#1578;&#1585;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1601; :</strong></p>
<p>&#1602;&#1575;&#1605;&#1578; &#1573;&#1581;&#1583;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1580;&#1585;&#1575;&#1579;&#1610;&#1605;&#160; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1575;&#1604;&#1581;&#1606;&#1580;&#1585;&#1577; &#1608;&#1573;&#1585;&#1578;&#1601;&#1575;&#1593; &#1605;&#1572;&#1588;&#1585; &#1603;&#1578;&#1604;&#1577; &#1575;&#1604;&#1580;&#1587;&#1605; . &#1608;&#1571;&#1588;&#1575;&#1585;&#1578; &#1576;&#1571;&#1606; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1603;&#1578;&#1585;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1601; &#1578;&#1602;&#1608;&#1604; &#1571;&#1605;&#1608;&#1585; &#1593;&#1606; &#1605;&#1572;&#1588;&#1585; &#1603;&#1578;&#1604;&#1577; &#1575;&#1604;&#1580;&#1587;&#1605; .</p>
<p><strong>&#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1573;&#1606;&#1601;&#1589;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; :</strong></p>
<p>&#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1608;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601; &#1610;&#1581;&#1605;&#1604; &#1585;&#1572;&#1610;&#160; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1582;&#1584;&#1608;&#1575; &#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1580;&#1583;&#1608;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1601; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; &#1605;&#1579;&#1604; &#1605;&#1585;&#1590; &#1575;&#1604;&#1586;&#1607;&#1575;&#1610;&#1605;&#1585; &#1581;&#1610;&#1579; &#1610;&#1601;&#1602;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1581;&#1575;&#1587;&#1577; &#1575;&#1604;&#1588;&#1605; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1584;&#1575;&#1603;&#1585;&#1577; .</p>

  
  
  
 
  
 
<p><strong>&#1604;&#1608;&#1606; &#1605;&#1582;&#1575;&#1591; &#1575;&#1604;&#1571;&#1606;&#1601; :</strong></p>
<p>&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1608;&#1606; &#1605;&#1582;&#1575;&#1591; &#1575;&#1604;&#1571;&#1606;&#1601; &#1583;&#1604;&#1610;&#1604; &#1593;&#1606; &#1589;&#1581;&#1578;&#1603; . &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1608;&#1606; &#1605;&#1582;&#1575;&#1591; &#1575;&#1604;&#1571;&#1606;&#1601; &#1591;&#1576;&#1610;&#1593;&#1610; &#1601;&#1573;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605; &#1610;&#1602;&#1575;&#1608;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610; . &#1608;&#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1583;&#1605; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1573;&#1604;&#1610; &#1575;&#1604;&#1571;&#1606;&#1601;&#1548; &#1608;&#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1573;&#1601;&#1585;&#1575;&#1586; &#1573;&#1606;&#1586;&#1610;&#1605; &#1571;&#1582;&#1590;&#1585; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591; &#1610;&#1592;&#1607;&#1585; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1589;&#1601;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1584;&#1604;&#1603; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610; &#1571;&#1605;&#1608;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; &#1573;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1586;&#1610;&#1601; &#1571;&#1608; &#1573;&#1585;&#1578;&#1601;&#1575;&#1593; &#1590;&#1594;&#1591; &#1575;&#1604;&#1583;&#1605;&#160; .</p>
<p>&#160;</p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>