---
layout: post
title: "كيف و لماذا يتغير لون العين فجأة عند بعض الأشخاص ؟"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/12/1280x720-RP6.jpg"
description: "السؤال المطروح هنا هل حقا يتغير لون العين تبعا للحالة النفسية والمزاجية أو باختلاف العمر , وهل حقا يتغير لون العين عند الأطفال حديثي الولادة مع مراحل نموهم"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D9%83%D9%8A%D9%81-%D9%88-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%AA%D8%BA%D9%8A%D8%B1-%D9%84%D9%88%D9%86-%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%81%D8%AC%D8%A3%D8%A9-%D8%B9%D9%86%D8%AF-%D8%A8%D8%B9%D8%B6.html"
social_media_msg: "كيف و لماذا يتغير لون العين فجأة عند بعض الأشخاص ؟"
---

<div><p>&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581; &#1607;&#1606;&#1575; &#1607;&#1604; &#1581;&#1602;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1578;&#1576;&#1593;&#1575; &#1604;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; &#1571;&#1608; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1605;&#1585; , &#1608;&#1607;&#1604; &#1581;&#1602;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1581;&#1583;&#1610;&#1579;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1605;&#1593; &#1605;&#1585;&#1575;&#1581;&#1604; &#1606;&#1605;&#1608;&#1607;&#1605; , &#1607;&#1604; &#1605;&#1585;&#1585;&#1578; &#1576;&#1578;&#1580;&#1585;&#1576;&#1577; &#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1593;&#1610;&#1606;&#1610;&#1603; &#1581;&#1587;&#1576; &#1581;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1606;&#1578; &#1587;&#1593;&#1610;&#1583;&#1575; &#1571;&#1605; &#1581;&#1586;&#1610;&#1606;&#1575; &#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; .</p>
<p><img class="img-responsive" class="aligncenter size-full wp-image-90921" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/1280x720-RP6.jpg" alt="&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606;"  ></p>
<h3><p>&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1567;</p></h3>
<p>&#1602;&#1586;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1607;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1604;&#1593;&#1610;&#1606; &#1604;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586; &#1608;&#1584;&#1604;&#1603; &#1576;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610;&#1607; &#1605;&#1606; &#1589;&#1576;&#1594;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1606;&#1610;&#1606; &#1608;&#1604;&#1607;&#1584;&#1575; &#1606;&#1580;&#1583; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586;&#1610;&#1610;&#1606; &#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606; &#1576;&#1593;&#1610;&#1608;&#1606; &#1601;&#1575;&#1578;&#1581;&#1577; . &#1594;&#1575;&#1604;&#1576;&#1575; &#1602;&#1583; &#1606;&#1580;&#1583; &#1571;&#1606; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1610;&#1589;&#1576;&#1581; &#1579;&#1575;&#1576;&#1578;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606; &#1576;&#1572;&#1576;&#1572; &#1575;&#1604;&#1593;&#1610;&#1606; &#1610;&#1578;&#1587;&#1593; &#1608;&#1610;&#1606;&#1602;&#1576;&#1590; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1593;&#1583;&#1577; &#1593;&#1608;&#1575;&#1605;&#1604; &#1571;&#1582;&#1585;&#1609; &#1578;&#1587;&#1576;&#1576; &#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1571;&#1608; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1576;&#1604;&#1608;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1606;&#1607;&#1575; :</p>

  
  
  
 
  
 
<ul>
<li>&#1575;&#1604;&#1588;&#1610;&#1582;&#1608;&#1582;&#1577;</li>
<li>&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1588;&#1605;&#1587;</li>
<li>&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1581;&#1608;&#1604;&#1603;</li>
<li>&#1573;&#1580;&#1585;&#1575;&#1569; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1593;&#1610;&#1606;</li>
<li>&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1583;&#1587;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1589;&#1602;&#1577; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606;&#1577;</li>
</ul>
<p>&#1608;&#1601;&#1610; &#1583;&#1585;&#1575;&#1587;&#1577; &#1571;&#1580;&#1585;&#1610;&#1578; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; 248 &#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1578;&#1585;&#1603;&#1608;&#1606; &#1601;&#1610; &#1606;&#1601;&#1587; &#1604;&#1608;&#1606; &#1602;&#1586;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1608;&#1580;&#1608;&#1583; &#1606;&#1601;&#1587; &#1575;&#1604;&#1580;&#1610;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589; &#1575;&#1604;&#1580;&#1576;&#1607;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1602;&#1583; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1588;&#1578;&#1585;&#1603;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577;</p>
<p><strong>&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1571;&#1608;&#1605;&#1593; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1567;</strong></p>
<ul>
<li>&#160;&#1607;&#1604; &#1581;&#1602;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1586;&#1606;</li>
<li>&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1571;&#1606; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1602;&#1583; &#1610;&#1576;&#1583;&#1608; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1603;&#1606; &#1604;&#1608;&#1606; &#1602;&#1586;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607; &#1604;&#1575;&#1610;&#1578;&#1594;&#1610;&#1585; &#1576;&#1578;&#1594;&#1610;&#1585; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1581;&#1586;&#1606;</li>
</ul>
<p><strong>&#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1587;&#1606;&#1593;&#1585;&#1590; &#1604;&#1603;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1583;&#1608; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1604;&#1608;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; .</strong></p>

  
  
  
 
  
 
<ul>
<li><p><strong>&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1585;&#1610;&#1577;</strong> </p></li>
</ul>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1594;&#1575;&#1590;&#1576;&#1575; &#1578;&#1578;&#1587;&#1593; &#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1601;&#1610;&#1589;&#1576;&#1581; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1571;&#1603;&#1579;&#1585; &#1602;&#1578;&#1575;&#1605;&#1577; &#1608;&#1605;&#1593; &#1575;&#1604;&#1573;&#1606;&#1593;&#1603;&#1575;&#1587; &#1602;&#1583; &#1578;&#1576;&#1583;&#1608; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; . &#1610;&#1578;&#1587;&#1593; &#1576;&#1572;&#1576;&#1572; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610; &#1604;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1586;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1587;&#1575;&#1593; &#1610;&#1587;&#1576;&#1576; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1576;&#1572;&#1576;&#1572; &#1575;&#1604;&#1602;&#1575;&#1578;&#1605; &#1576;&#1604;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1602;&#1578;&#1575;&#1605;&#1577; .</p>
<ul>
<li><strong><p>&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;</p> </strong></li>
</ul>
<p>&#1606;&#1593;&#1605; &#1602;&#1583; &#1610;&#1576;&#1583;&#1608; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575; &#1581;&#1587;&#1576; &#1605;&#1575; &#1578;&#1585;&#1578;&#1583;&#1610;&#1607; &#1605;&#1606; &#1605;&#1604;&#1575;&#1576;&#1587; &#1601;&#1605;&#1579;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1593;&#1610;&#1606;&#1610;&#1603; &#1582;&#1590;&#1585;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569; &#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1604;&#1583;&#1610;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1589;&#1576;&#1594; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1603;&#1601;&#1610; &#1604;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1585;&#1578;&#1583;&#1610; &#1605;&#1604;&#1575;&#1576;&#1587; &#1582;&#1590;&#1585;&#1575;&#1569; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1610;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1578;&#1590;&#1582;&#1610;&#1605; &#1575;&#1604;&#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1579;&#1585; &#1575;&#1604;&#1605;&#1606;&#1593;&#1603;&#1587; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1571;&#1606;&#1603; &#1578;&#1585;&#1578;&#1583;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1605;&#1604; &#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610;&#1576;&#1583;&#1608; &#1604;&#1608;&#1606; &#1593;&#1610;&#1606;&#1603; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575; &#1604;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;</p>
<ul>
<li>&#1587;&#1576;&#1576; &#1571;&#1582;&#1585; &#1602;&#1583; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1610;&#1582;&#1576;&#1585;&#1608;&#1606;&#1603; &#1576;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1593;&#1610;&#1606;&#1603; &#1578;&#1576;&#1593;&#1575; &#1604;&#1581;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; &#1607;&#1608; &#1578;&#1594;&#1610;&#1585; &#1593;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1573;&#1604;&#1610;&#1603;</li>
<li>&#1608;&#1602;&#1583; &#1610;&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1593;&#1610;&#1606;&#1603; &#1576;&#1587;&#1576;&#1576; &#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1603; &#1605;&#1606; &#1604;&#1608;&#1606; &#1575;&#1604;&#1580;&#1583;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1579;&#1575;&#1579; &#1608;&#1575;&#1604;&#1604;&#1608;&#1581;&#1575;&#1578; &#1608;&#1571;&#1609; &#1571;&#1604;&#1608;&#1575;&#1606; &#1587;&#1575;&#1591;&#1593;&#1577; &#1608;&#1586;&#1575;&#1607;&#1610;&#1577; &#1581;&#1608;&#1604;&#1603; &#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1588;&#1610;&#1608;&#1593;&#1575; &#1607;&#1608; &#1578;&#1571;&#1579;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1583;&#1610;&#1607;&#1575; .</li>
</ul>
<h2><p>&#1607;&#1604; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1593;&#1605;&#1585; &#1567;</p></h2>
<p>&#1610;&#1593;&#1578;&#1605;&#1583; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1603;&#1605;&#1610;&#1577; &#1608;&#1604;&#1608;&#1606; &#1589;&#1576;&#1594;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1602;&#1586;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1578;&#1582;&#1578;&#1604;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1576;&#1594;&#1577; &#1601;&#1610; &#1571;&#1604;&#1608;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1601;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1610; &#1575;&#1604;&#1583;&#1575;&#1603;&#1606; &#1601;&#1603;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1576;&#1610;&#1576;&#1575;&#1578; &#1589;&#1576;&#1594;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1606;&#1610;&#1606; &#1583;&#1575;&#1603;&#1606;&#1577; &#1603;&#1604;&#1605;&#1575; &#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1583;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1593;&#1603;&#1587; &#1589;&#1581;&#1610;&#1581; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1608;&#1602;&#1583; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1587;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1580;&#1604;&#1608;&#1603;&#1608;&#1605;&#1575; &#1601;&#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1580;&#1604;&#1608;&#1603;&#1608;&#1605;&#1575; &#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1601;&#1610; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1571;&#1608; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1610; &#1608;&#1610;&#1581;&#1583;&#1579; &#1584;&#1604;&#1603; &#1603;&#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1579;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1608;&#1587;&#1578;&#1575;&#1580;&#1604;&#1575;&#1606;&#1583;&#1610;&#1606; .</p>
<p>&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1605;&#1579;&#1604; &#1605;&#1578;&#1604;&#1575;&#1586;&#1605;&#1577; &#1607;&#1608;&#1585;&#1606;&#1609; &#1571;&#1608; &#1601;&#1608;&#1603;&#1587; &#1578;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1601;&#1610; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; .</p>
<h3><p>&#1605;&#1578;&#1609; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1585;&#1590;&#1593;&#1567;</p></h3>
<p>&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1610;&#1608;&#1604;&#1583;&#1608;&#1606; &#1576;&#1593;&#1610;&#1608;&#1606; &#1586;&#1585;&#1602;&#1575;&#1569; &#1576;&#1587;&#1576;&#1576; &#1602;&#1604;&#1577; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1606;&#1610;&#1606; &#1601;&#1610; &#1602;&#1586;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; , &#1608;&#1602;&#1583; &#1587;&#1615;&#1580;&#1604;&#1578; &#1571;&#1593;&#1604;&#1609; &#1606;&#1587;&#1576;&#1577; &#1604;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1593;&#1605;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1602;&#1575;&#1586;&#1610;&#1610;&#1606; .</p>
<p>&#1608;&#1576;&#1587;&#1576;&#1576; &#1602;&#1604;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1606;&#1610;&#1606; &#1601;&#1573;&#1606; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1610;&#1578;&#1594;&#1610;&#1585; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1580;&#1610; &#1601;&#1610; &#1593;&#1583;&#1583; &#1581;&#1576;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1589;&#1576;&#1594;&#1577; &#1601;&#1610; &#1602;&#1586;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1571;&#1608; &#1575;&#1606;&#1581;&#1604;&#1575;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1575;&#1578;, &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1604;&#1601;&#1602;&#1583;&#1575;&#1606; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1581;&#1576;&#1610;&#1576;&#1575;&#1578; &#1589;&#1576;&#1594;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1575; &#1610;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1592;&#1607;&#1608;&#1585; &#1593;&#1610;&#1608;&#1606;&#1607;&#1605; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1601;&#1610; &#1605;&#1585;&#1575;&#1581;&#1604; &#1604;&#1575;&#1581;&#1602;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; .</p>
<h3><p>&#1607;&#1604; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1581;&#1587;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1567;</p></h3>
<p>&#1608;&#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; &#1601;&#1573;&#1606; &#1604;&#1608;&#1606; &#1602;&#1586;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1604;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585;&#1601;&#1608;&#1585;&#1575; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1601;&#1604;&#1605; &#1610;&#1579;&#1576;&#1578; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1608;&#1571;&#1582;&#1589;&#1575;&#1574;&#1610; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1581;&#1583;&#1608;&#1579; &#1578;&#1594;&#1610;&#1585; &#1604;&#1581;&#1592;&#1610; &#1608;&#1587;&#1585;&#1610;&#1593; &#1604;&#1604;&#1608;&#1606; &#1602;&#1586;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; . &#1604;&#1603;&#1606; &#1601;&#1602;&#1591; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1585;&#1609; &#1575;&#1604;&#1601;&#1585;&#1602; &#1601;&#1610; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1608;&#1578;&#1576;&#1575;&#1610;&#1606; &#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1578;&#1610; &#1606;&#1585;&#1578;&#1583;&#1610;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1581;&#1608;&#1604;&#1606;&#1575;.</p>
<p>&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1602;&#1586;&#1581;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1571;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582;&#1608;&#1582;&#1577;, &#1608;&#1610;&#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1593;&#1575;&#1583;&#1577; &#1576;&#1576;&#1591;&#1569; &#1608;&#1576;&#1589;&#1608;&#1585;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577; &#1608;&#1604;&#1610;&#1587; &#1578;&#1594;&#1610;&#1585; &#1608;&#1602;&#1578;&#1610; &#1587;&#1585;&#1593;&#1575;&#1606; &#1605;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585; &#1575;&#1604;&#1605;&#1587;&#1576;&#1576; &#1604;&#1607; , &#1604;&#1584;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1602;&#1586;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1610;&#1606; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1605;&#1579;&#1604; &#1605;&#1578;&#1604;&#1575;&#1586;&#1605;&#1577; &#1578;&#1588;&#1578;&#1578; &#1575;&#1604;&#1589;&#1576;&#1594;&#1577; &#1604;&#1603;&#1606; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1607;&#1608; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1606; &#1581;&#1608;&#1604;&#1606;&#1575; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1606;&#1578;&#1589;&#1608;&#1585; &#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1571;&#1610; &#1571;&#1606; &#1605;&#1575; &#1606;&#1585;&#1575;&#1607; &#1581;&#1608;&#1604;&#1606;&#1575; &#1607;&#1608; &#1605;&#1580;&#1585;&#1583; &#1575;&#1606;&#1593;&#1603;&#1575;&#1587; &#1604;&#1604;&#1590;&#1608;&#1569; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575;</p>
<p>&#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1571;&#1610; &#1588;&#1610;&#1569; &#1571;&#1608; &#1581;&#1578;&#1609; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585;&#1548; &#1601;&#1571;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1578;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1606;&#1593;&#1603;&#1587; &#1605;&#1606;&#1607; &#1593;&#1604;&#1610;&#1603; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1606;&#1593;&#1603;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569; &#1571;&#1581;&#1605;&#1585; &#1605;&#1579;&#1604;&#1575; &#1601;&#1587;&#1608;&#1601; &#1578;&#1585;&#1575;&#1607; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1608;&#1606;&#1607; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1571;&#1576;&#1610;&#1590; &#1601;&#1575;&#1604;&#1590;&#1608;&#1569; &#1605;&#1606; &#1581;&#1608;&#1604;&#1603; &#1604;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1603;&#1606;&#1603; &#1578;&#1585;&#1609; &#1575;&#1604;&#1590;&#1608;&#1569; &#1575;&#1604;&#1605;&#1606;&#1593;&#1603;&#1587; &#1605;&#1606; &#1604;&#1608;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1580;&#1607;&#1575;&#1586; &#1605;&#1593;&#1602;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1610;&#1593;&#1605;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1582;&#1575;&#1589;&#1577; &#1580;&#1583;&#1575;</p>
<p>&#1604;&#1603;&#1606; &#1575; &#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1589;&#1576;&#1594;&#1610;&#1577; &#1604;&#1604;&#1602;&#1586;&#1581;&#1610;&#1577; &#1604;&#1575; &#1578;&#1578;&#1594;&#1610;&#1585; (&#1605;&#1575; &#1593;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1585;&#1590;&#1593; &#1608;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1606;)&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1583;&#1608;&#1585;&#1610;</p>

  
  
  
 
  
 
<h3><p>&#1607;&#1604; &#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604;&#1610;&#1577; &#1567;</p></h3>
<p>&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1607;&#1608; &#1604;&#1608;&#1606; &#1606;&#1575;&#1583;&#1585; &#1580;&#1583;&#1575; &#1608;&#1589;&#1593;&#1576; &#1578;&#1605;&#1610;&#1610;&#1586;&#1607; &#1604;&#1571;&#1606;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1584;&#1575;&#1578;&#1607; , &#1601;&#1602;&#1586;&#1581;&#1610;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1581;&#1610;&#1579; &#1610;&#1592;&#1607;&#1585; &#1604;&#1608;&#1606; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1576;&#1572;&#1576;&#1572; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1604;&#1608;&#1606; &#1570;&#1582;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1608;&#1575;&#1601; &#1608;&#1610;&#1615;&#1593;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1578;&#1581;&#1575;&#1583; &#1604;&#1604;&#1608;&#1606;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1576;&#1606;&#1610; , &#1608;&#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604;&#1610;&#1577; &#1578;&#1581;&#1608;&#1610; &#1603;&#1605;&#1610;&#1577; &#1571;&#1602;&#1604; &#1605;&#1606; &#1589;&#1576;&#1594;&#1577; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1604;&#1603;&#1606; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1569; &#1608;&#1604;&#1607;&#1584;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604;&#1610;&#1577; &#1571;&#1581;&#1583; &#1571;&#1603;&#1579;&#1585; &#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1578;&#1593;&#1602;&#1610;&#1583;&#1575; &#1608;&#1594;&#1605;&#1608;&#1590;&#1575;</p>
<p>&#1608;&#1602;&#1583; &#1578;&#1576;&#1583;&#1608; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604;&#1610;&#1577; &#1576;&#1604;&#1608;&#1606; &#1570;&#1582;&#1585; &#1578;&#1576;&#1593;&#1575; &#1604;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1581;&#1608;&#1604;&#1607;&#1575; &#1601;&#1610;&#1578;&#1594;&#1610;&#1585; &#1604;&#1608;&#1606;&#1607;&#1575; &#1578;&#1576;&#1593;&#1575; &#1604;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1608;&#1592;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606;</p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1601;&#1610; &#1604;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604;&#1610;&#1577; &#1602;&#1583; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606;&#1607;&#1605; &#1571;&#1588;&#1582;&#1575;&#1589; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1606;&#1576;&#1572; &#1576;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1585;&#1575;&#1607;&#1605; &#1605;&#1585;&#1581;&#1610;&#1606; &#1608;&#1605;&#1581;&#1576;&#1610;&#1606; .</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>