---
layout: post
title: "40 نصيحة من اينشتاين لتطوير الذات"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/03/2015-03-17_17-12-18.jpg"
description: "نعرف جميعًا قدر العالم أينشتاين في الفيزياء والعلم الحديث وكيف أنه استطاع أن يقلب الفيزياء رأسًا على عقب وقد حصل على جائزة نوبل من قبل وهو من أشهر علماء ال"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/03/40-%D9%85%D9%86-%D8%AF%D8%B1%D9%88%D8%B3-%D9%85%D9%87%D9%85%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%86%D8%AA%D8%B9%D9%84%D9%85%D9%87%D8%A7-%D9%85%D9%86-%D8%A3%D9%8A%D9%86%D8%B4.html"
social_media_msg: "40 نصيحة من اينشتاين لتطوير الذات"
---

<div><p>&#1606;&#1593;&#1585;&#1601; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1602;&#1583;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1603;&#1610;&#1601; &#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1602;&#1604;&#1576; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1585;&#1571;&#1587;&#1611;&#1575; &#1593;&#1604;&#1609; &#1593;&#1602;&#1576; &#1608;&#1602;&#1583; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1580;&#1575;&#1574;&#1586;&#1577; &#1606;&#1608;&#1576;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1589;&#1593;&#1608;&#1576;&#1577; &#1601;&#1607;&#1605; &#1606;&#1592;&#1585;&#1610;&#1578;&#1607; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1571;&#1589;&#1576;&#1581; &#1605;&#1581;&#1576;&#1608;&#1576;&#1611;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605;. &#1608;&#1604;&#1603;&#1610; &#1610;&#1589;&#1604; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1584;&#1604;&#1603; &#1587;&#1607;&#1604;&#1611;&#1575; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1604;&#1589;&#1607;&#1575; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1606;&#1578;&#1588;&#1575;&#1585;&#1603;&#1607;&#1575; &#1605;&#1593;&#1603;&#1605;</p>
<p><img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-75268" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/03/%D8%AF%D8%B1%D9%88%D8%B3-%D9%85%D9%87%D9%85%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%85%D9%86-%D8%A3%D9%8A%D9%86%D8%B4%D8%AA%D8%A7%D9%8A%D9%86%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-1.jpg" alt="&#1583;&#1585;&#1608;&#1587; &#1605;&#1607;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1606; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606;&#1548; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 1"  ></p>
<p>1. &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1606;&#1605;&#1608; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1604;&#1604;&#1576;&#1588;&#1585; &#1605;&#1606;&#1584; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1608;&#1604;&#1575; &#1610;&#1578;&#1608;&#1602;&#1601; &#1573;&#1604;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578;</p>

  
  
  
 
  
 
<p>&#1576;&#1605;&#1593;&#1606;&#1609; &#1610;&#1580;&#1576; &#1571;&#1604;&#1575; &#1578;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1591;&#1575;&#1604;&#1605;&#1575; &#1571;&#1606;&#1578; &#1593;&#1604;&#1609; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;</p>
<p>2. &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1583; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1571;&#1581;&#1583; &#1610;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1603;&#1605;&#1575;&#1604;</p>
<p>3. &#1604;&#1575; &#1578;&#1601;&#1593;&#1604; &#1571;&#1610; &#1588;&#1574; &#1610;&#1582;&#1575;&#1604;&#1601; &#1590;&#1605;&#1610;&#1585;&#1603; &#1581;&#1578;&#1609; &#1608;&#1575;&#1606; &#1575;&#1587;&#1578;&#1583;&#1593;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1584;&#1604;&#1603;</p>
<p>4. &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1601;&#1602;&#1591; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1576; &#1608;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1601;&#1574;&#1577; &#1573;&#1584;&#1611;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1601;</p>
<p>&#1608;&#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1604;&#1578;&#1586;&#1605;&#1608;&#1575; &#1576;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1608;&#1575;&#1604;&#1587;&#1593;&#1610; &#1608;&#1585;&#1575;&#1569; &#1581;&#1576;&#1607;</p>
<p>5. &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1603;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601; &#1607;&#1608; &#1571;&#1581;&#1583; &#1605;&#1588;&#1575;&#1603;&#1604;&#1606;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</p>
<p>6. &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1581;&#1576; &#1605;&#1593;&#1604;&#1605;&#1611;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1607;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577;</p>
<p>7. &#1573;&#1606; &#1604;&#1605; &#1578;&#1588;&#1585;&#1581; &#1588;&#1610;&#1574;&#1611;&#1575; &#1605;&#1575; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1601;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1601;&#1607;&#1605;&#1607; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1601;&#1613;</p>
<p>8. &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1581;&#1604; &#1605;&#1588;&#1603;&#1604;&#1577; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1608;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575;</p>
<p>9. &#1575;&#1604;&#1580;&#1606;&#1608;&#1606; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606; : &#1607;&#1608; &#1601;&#1593;&#1604;&#160; &#1575;&#1604;&#1588;&#1574; &#1606;&#1601;&#1587;&#1607; &#1605;&#1585;&#1575;&#1585;&#1611;&#1575; &#1608;&#1578;&#1603;&#1585;&#1575;&#1585;&#1611;&#1575; &#1605;&#1593; &#1578;&#1608;&#1602;&#1593; &#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577;</p>
<p>10. &#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1593;&#1588; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1608;&#1571;&#1605;&#1604; &#1582;&#1610;&#1585;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;. &#1571;&#1607;&#1605; &#1588;&#1574; &#1571;&#1604;&#1575; &#1578;&#1578;&#1608;&#1602;&#1601; &#1571;&#1576;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604; &#1601;&#1575;&#1604;&#1601;&#1590;&#1608;&#1604; &#1610;&#1593;&#1591;&#1610;&#1603; &#1587;&#1576;&#1576;&#1611;&#1575; &#1604;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1604;&#1608;&#1580;&#1608;&#1583;&#1603;</p>
<p>11. &#160;&#1571;&#1589;&#1576;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1586;&#1593; &#1571;&#1606; &#1578;&#1603;&#1606;&#1604;&#1608;&#1580;&#1610;&#1575;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1587;&#1608;&#1601; &#1578;&#1578;&#1582;&#1591;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1578;&#1606;&#1575;</p>
<p>12. &#1575;&#1604;&#1602;&#1608;&#1577; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1575; &#1578;&#1580;&#1584;&#1576; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1584;&#1608; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577;</p>
<p>13. &#1603;&#1604; &#1588;&#1574; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1592;&#1604; &#1576;&#1587;&#1610;&#1591;&#1611;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1575;&#1601;&#1607;&#1611;&#1575;</p>
<p>14. &#1603;&#1604; &#1605;&#1606;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1607;&#1608;&#1610;&#1578;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1593;&#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;</p>
<p>15. &#160;&#1571;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1602;&#1585;&#1571; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608; &#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1602;&#1604;&#1607; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1611;&#1575; &#1610;&#1602;&#1593; &#1601;&#1610; &#1576;&#1585;&#1575;&#1579;&#1606; &#1593;&#1575;&#1583;&#1577; &#1587;&#1610;&#1574;&#1577; &#1608;&#1607;&#1610; &#1603;&#1587;&#1604; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585;</p>
<p><img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-75269" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/03/%D8%AF%D8%B1%D9%88%D8%B3-%D9%85%D9%87%D9%85%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%85%D9%86-%D8%A3%D9%8A%D9%86%D8%B4%D8%AA%D8%A7%D9%8A%D9%86%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-2.jpg" alt="&#1583;&#1585;&#1608;&#1587; &#1605;&#1607;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1606; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606;&#1548; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 2"  ></p>
<p>16. &#160;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1582;&#1591;&#1574; &#1571;&#1576;&#1583;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1605; &#1610;&#1580;&#1585;&#1576; &#1571;&#1610; &#1588;&#1574; &#1580;&#1583;&#1610;&#1583;</p>
<p>17. &#160;&#1573;&#1606;&#1607; &#1604;&#1605;&#1606; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1571;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1610;&#1602;&#1575;&#1592; &#1575;&#1604;&#1605;&#1585;&#1581; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>18. &#1605;&#1606; &#1604;&#1605; &#1610;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1580;&#1583;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1579;&#1608;&#1602; &#1576;&#1607; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577;</p>
<p>19. &#160;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1584;&#1608;&#1610; &#1575;&#1604;&#1607;&#1605;&#1605; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1577; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1575; &#1608;&#1575;&#1580;&#1607;&#1608;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1593;&#1606;&#1610;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1601;&#1607;&#1605; &#1603;&#1610;&#1601; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1588;&#1582;&#1589; &#1584;&#1603;&#1575;&#1574;&#1607; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1608;&#1576;&#1580;&#1583;&#1610;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1573;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1608; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602;&#1577;</p>
<p>20. &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1607;&#1608; &#1605;&#1575; &#1610;&#1578;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1591;&#1608;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1606;&#1587;&#1609; &#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577;</p>
<p>21. &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1610;&#1606;&#1602;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1571; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1576; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1582;&#1610;&#1604; &#1610;&#1571;&#1582;&#1584;&#1603; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;</p>
<p>22. &#1575;&#1604;&#1594;&#1590;&#1576; &#1610;&#1587;&#1603;&#1606; &#1601;&#1602;&#1591; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1580;&#1607;&#1604;&#1577;</p>
<p>23. &#1604;&#1575; &#1578;&#1601;&#1602;&#1583; &#1571;&#1576;&#1583;&#1611;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1601;&#1590;&#1608;&#1604;</p>
<p>24. &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1605;&#1593;&#1583;&#1613; &#1601;&#1575;&#1606;&#1602;&#1604;&#1608;&#1607; &#1576;&#1610;&#1606;&#1603;&#1605;</p>
<p>25. &#160;&#1610;&#1602;&#1608;&#1604; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607;: &#1604;&#1605; &#1571;&#1601;&#1603;&#1585; &#1571;&#1576;&#1583;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1601;&#1607;&#1608; &#1602;&#1585;&#1610;&#1576; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577;</p>
<p>26. &#1604;&#1605; &#1571;&#1602;&#1605; &#1571;&#1576;&#1583;&#1611;&#1575; &#1576;&#1571;&#1610; &#1605;&#1606; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1575;&#1578;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;</p>
<p>&#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1582;&#1610;&#1575;&#1604;&#1603; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1608;&#1578;&#1601;&#1603;&#1585; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1610;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1603;&#1605;&#1603; &#1608;&#1573;&#1604;&#1575; &#1587;&#1578;&#1602;&#1608;&#1605; &#1576;&#1571;&#1588;&#1610;&#1575;&#1569;&#1613; &#1593;&#1575;&#1583;&#1610;&#1577; &#1605;&#1605;&#1575; &#1578;&#1585;&#1575;&#1607;&#1575; &#1581;&#1608;&#1604;&#1603;. &#1601;&#1603;&#1585; &#1576;&#1588;&#1603;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601; &#1604;&#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1576;&#1578;&#1603;</p>
<p>27. &#1610;&#1602;&#1608;&#1604; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606;: &#1571;&#1606;&#1575; &#1601;&#1606;&#1575;&#1606; &#1571;&#1585;&#1587;&#1605; &#1604;&#1608;&#1581;&#1577; &#1576;&#1588;&#1603;&#1604; &#1581;&#1585; &#1601;&#1610; &#1605;&#1582;&#1610;&#1604;&#1578;&#1610;. &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1571;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1601;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1571;&#1605;&#1575;&#160; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1610;&#1583;&#1608;&#1585; &#1576;&#1603; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;</p>
<p>28. &#1605;&#1606; &#1610;&#1580;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1587;&#1582;&#1610;&#1601;&#1577; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1607;&#1605; &#1601;&#1602;&#1591; &#1605;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604;</p>
<p>29. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1606;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1588;&#1582;&#1575;&#1589; &#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1607;&#1605; &#1605;&#1606; &#1610;&#1576;&#1578;&#1587;&#1605;&#1608;&#1606; &#1608;&#1578;&#1593;&#1578;&#1605;&#1583; &#1587;&#1593;&#1575;&#1583;&#1578;&#1606;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;</p>
<p>30. &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1604;&#1610;&#1587; &#1608;&#1593;&#1575;&#1569;&#1611;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1615;&#1605;&#1604;&#1571; &#1576;&#1604; &#1588;&#1593;&#1604;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1615;&#1590;&#1575;&#1569;</p>
<p>31. &#1610;&#1602;&#1608;&#1604; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607;: &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1578;&#1605;&#1578;&#1593; &#1576;&#1605;&#1608;&#1607;&#1576;&#1577; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1578;&#1576;&#1593; &#1601;&#1590;&#1608;&#1604;&#1610; &#1576;&#1588;&#1594;&#1601;</p>
<p><img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-75270" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/03/%D8%AF%D8%B1%D9%88%D8%B3-%D9%85%D9%87%D9%85%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%85%D9%86-%D8%A3%D9%8A%D9%86%D8%B4%D8%AA%D8%A7%D9%8A%D9%86%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-3.jpg" alt="&#1583;&#1585;&#1608;&#1587; &#1605;&#1607;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1606; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606;&#1548; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 3"  ></p>
<p>32. &#160;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1575;&#1578;&#1610; &#1604;&#1575; &#1578;&#1593;&#1606;&#1610; &#1571;&#1606;&#1606;&#1610; &#1584;&#1603;&#1610;&#1612; &#1580;&#1583;&#1611;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1593;&#1606;&#1610; &#1571;&#1606;&#1606;&#1610;&#1571;&#1602;&#1590;&#1610; &#1608;&#1602;&#1578;&#1611;&#1575; &#1601;&#1610; &#1581;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604;</p>
<p>33. &#1604;&#1575; &#1578;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1585;&#1580;&#1604;&#1611;&#1575; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1608;&#1604;&#1603;&#1606; &#1603;&#1606; &#1585;&#1580;&#1604;&#1611;&#1575; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577;</p>
<p>34. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1593;&#1604;&#1605; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1593;&#1576; &#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1576;&#1583;&#1571; &#1601;&#1610; &#1575;&#1604;&#1604;&#1593;&#1576; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1571;&#1610; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585;</p>
<p>35. &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1608;&#1604;&#1583; &#1593;&#1576;&#1602;&#1585;&#1610;&#1611;&#1575; &#1608;&#1604;&#1603;&#1606; &#1573;&#1606; &#1571;&#1580;&#1576;&#1585;&#1578; &#1587;&#1605;&#1603;&#1577; &#1571;&#1606; &#1578;&#1578;&#1587;&#1604;&#1602; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1587;&#1578;&#1593;&#1610;&#1588; &#1591;&#1608;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607;&#1575; &#1578;&#1601;&#1603;&#1585; &#1601;&#1610; &#1571;&#1606;&#1607;&#1575; &#1594;&#1576;&#1610;&#1577;</p>
<p>36. &#1571;&#1601;&#1590;&#1604; &#1578;&#1580;&#1585;&#1576;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1594;&#1605;&#1608;&#1590; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1576;&#1593; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1604;&#1601;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1601;&#1607;&#1608; &#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1587; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1593;&#1604;&#1603; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1571;&#1608; &#1575;&#1604;&#1588;&#1585;&#1608;&#1583; &#1608;&#1578;&#1585;&#1610;&#1583; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1573;&#1594;&#1604;&#1575;&#1602; &#1593;&#1610;&#1606;&#1610;&#1603; &#1601;&#1610; &#1582;&#1610;&#1575;&#1604; &#1608;&#1575;&#1587;&#1593;</p>
<p>37. &#160;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1610;&#1576;&#1583;&#1608; &#1605;&#1603;&#1575;&#1606;&#1611;&#1575; &#1582;&#1591;&#1610;&#1585;&#1611;&#1575; &#1604;&#1604;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607; &#1604;&#1610;&#1587; &#1604;&#1571;&#1606;&#1607; &#1610;&#1581;&#1608;&#1610; &#1571;&#1615;&#1606;&#1575;&#1587;&#1611;&#1575; &#1571;&#1588;&#1585;&#1575;&#1585; &#1608;&#1604;&#1603;&#1606; &#1576;&#1587;&#1576;&#1576; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585; &#1608;&#1604;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1588;&#1610;&#1574;&#1611;&#1575; &#1604;&#1573;&#1610;&#1602;&#1575;&#1601;&#1607;</p>

  
  
  
 
  
 
<p>38. &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1605;&#1575; &#1606;&#1585;&#1575;&#1607; &#1607;&#1608; &#1580;&#1586;&#1569; &#1604;&#1575; &#1610;&#1578;&#1580;&#1586;&#1571; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1601;&#1603;&#1610;&#1585;&#1606;&#1575; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1594;&#1610;&#1585;&#1607; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1594;&#1610;&#1585;&#1578; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1601;&#1603;&#1610;&#1585;&#1603;</p>
<p>39. &#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1593;&#1610;&#1588; &#1581;&#1610;&#1575;&#1577;&#1611; &#1587;&#1593;&#1610;&#1583;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1585;&#1576;&#1591; &#1581;&#1610;&#1575;&#1578;&#1603; &#1576;&#1607;&#1583;&#1601; &#1604;&#1610;&#1587; &#1576;&#1571;&#1588;&#1582;&#1575;&#1589; &#1571;&#1608; &#1571;&#1588;&#1610;&#1575;&#1569;</p>
<p>40. &#160; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1587;&#1578;&#1593;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1587;&#1575;&#1591;&#1577;. &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1587;&#1578;&#1593;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1580;&#1575;&#1605;. &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1593;&#1575;&#1576; &#1587;&#1578;&#1580;&#1583; &#1575;&#1604;&#1601;&#1585;&#1589;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>
