---
layout: post
title: "إعرف من تشبه من العلماء في تفكيره"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/04/1.png"
description: "المصدر"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/%D9%85%D9%86-%D8%AA%D8%B4%D8%A8%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%84%D9%85%D8%A7%D8%A1-%D9%81%D9%8A-%D8%AA%D9%81%D9%83%D9%8A%D8%B1%D9%87.html"
social_media_msg: "إعرف من تشبه من العلماء في تفكيره"
---

<div>
<p>1.&#160;&#1571;&#1610; &#1575;&#1604;&#1571;&#1591;&#1593;&#1605;&#1577; &#1578;&#1601;&#1590;&#1604;&#1607;&#1575;&#1567;</p>
<p>&#160;<p>&#1588;&#1585;&#1610;&#1581;&#1577; &#1604;&#1581;&#1605; &#1605;&#1588;&#1608;&#1610;&#1577;  </p></p>
<p>&#160;<p>&#1571;&#1610; &#1588;&#1574; &#1573;&#1610;&#1591;&#1575;&#1604;&#1610;</p></p>
<p>&#160;<p> &#1571;&#1610; &#1588;&#1574; &#1604;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1606;&#1577;  </p></p>
<p>&#160;<p>&#1608;&#1580;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1575;&#1578;</p></p>
<p>2.&#160;&#1607;&#1604; &#1578;&#1581;&#1604;&#1605; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1606;&#1608;&#1605; &#1567;&#1567; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1606;&#1593;&#1605; &#8230; &#1603;&#1610;&#1601; &#1578;&#1589;&#1601; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1575;&#1608;&#1583;&#1603; &#1567;&#1567;</p>
<p>&#160;<p>&#1606;&#1593;&#1605; &#1571;&#1581;&#1604;&#1605; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1585;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1575;&#1604;&#1578;&#1582;&#1610;&#1604;&#1575;&#1578; &#1608;&#1578;&#1591;&#1575;&#1583;&#1585;&#1606;&#1610; &#1575;&#1604;&#1605;&#1610;&#1603;&#1585;&#1608;&#1587;&#1603;&#1608;&#1576;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1587;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577;     </p></p>
<p>&#160;<p>&#1606;&#1593;&#1605; &#1571;&#1581;&#1604;&#1605; &#1576;&#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1575;&#1579;&#1577; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1591;&#1608;&#1610;&#1585;&#1607;&#1575; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1571;&#1605;&#1575;&#1606;&#1611;&#1575; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569;  </p></p>
<p>&#160;<p> &#1571;&#1606; &#1604;&#1575; &#1571;&#1581;&#1604;&#1605; &#1603;&#1605;&#1575; &#1610;&#1581;&#1604;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1604; &#1571;&#1589;&#1606;&#1593; &#1571;&#1581;&#1604;&#1575;&#1605;&#1610;</p></p>
<p>&#160;<p> &#1573;&#1606;&#1607; &#1603;&#1575;&#1576;&#1608;&#1587; &#1571;&#1581;&#1604;&#1605; &#1571;&#1606;&#1606;&#1610; &#1608;&#1571;&#1582;&#1610; &#1578;&#1586;&#1608;&#1580;&#1606;&#1575; &#1605;&#1606; &#1601;&#1578;&#1610;&#1575;&#1578; &#1606;&#1603;&#1585;&#1607;&#1607;&#1605;&#1575;           </p></p>
<p>3.&#160;&#1603;&#1610;&#1601; &#1578;&#1589;&#1601; &#1587;&#1606;&#1608;&#1575;&#1578;&#1603; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;&#1567;&#1567;</p>
<p>&#160;<p>&#1604;&#1610;&#1587;&#1578; &#1580;&#1610;&#1583;&#1577;      </p></p>
<p>&#160;<p>&#1605;&#1584;&#1607;&#1604;&#1577;               </p></p>
<p>&#160;<p>&#1588;&#1575;&#1602;&#1577;                </p></p>
<p>&#160;<p>&#1580;&#1610;&#1583;&#1577; &#1580;&#1583;&#1611;&#1575; </p></p>
<p>4.&#160;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1608;&#1575;&#1580;&#1607; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1575; &#8230; &#1605;&#1575; &#1607;&#1608; &#1571;&#1608;&#1604; &#1605;&#1575; &#1610;&#1582;&#1591;&#1585; &#1601;&#1610; &#1584;&#1607;&#1606;&#1603; &#1604;&#1581;&#1604;&#1607;&#1575;&#1567;&#1567;</p>
<p>&#160;<p>&#1571;&#1585;&#1580;&#1593; &#1582;&#1591;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569; &#1608;&#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1571;&#1602;&#1587;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1589;&#1594;&#1610;&#1585;&#1577; &#1604;&#1581;&#1604;&#1607;&#1575; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577;   </p></p>
<p>&#160;<p>&#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1571;&#1580;&#1583; &#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1571;&#1602;&#1608;&#1605; &#1576;&#1581;&#1604;&#1607;&#1575; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1593;&#1608;&#1583; &#1604;&#1581;&#1604; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;   </p></p>
<p>&#160;<p>&#1578;&#1578;&#1582;&#1610;&#1604;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1594;&#1575;&#1586; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1608;&#1590;&#1593;&#1607;&#1575; &#1580;&#1606;&#1576;&#1611;&#1575; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1604;&#1581;&#1604; &#1575;&#1604;&#1604;&#1594;&#1586; &#1603;&#1603;&#1604;</p></p>
<p>&#160;<p>&#1571;&#1590;&#1585;&#1576; &#1585;&#1571;&#1587;&#1610; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; &#1608;&#1571;&#1581;&#1583;&#1579; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1589;&#1608;&#1578; &#1593;&#1575;&#1604;&#1610;</p></p>
<p>5.&#160;&#1607;&#1604; &#1578;&#1572;&#1605;&#1606; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1593;&#1576;&#1602;&#1585;&#1610;&#1611;&#1575; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604;&#1603;&#1567;&#1567;</p>
<p>&#160;<p>&#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;         </p></p>
<p>&#160;<p>&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1593;&#1576;&#1602;&#1585;&#1610;&#1577; &#1603;&#1604;&#1605;&#1577; &#1608;&#1580;&#1583;&#1578; &#1604;&#1578;&#1589;&#1601;&#1606;&#1610;  </p></p>
<p>&#160;<p>&#1606;&#1608;&#1593;&#1611;&#1575; &#1605;&#1575; &#1606;&#1593;&#1605; </p></p>
<p>&#160;<p>&#1571;&#1572;&#1605;&#1606; &#1576;&#1571;&#1606; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604;&#1607; &#1605;&#1578;&#1601;&#1608;&#1602;&#1611;&#1575; &#1601;&#1610; &#1588;&#1574; &#1605;&#1575;  </p></p>
<p>6.&#160;&#1575;&#1603;&#1578;&#1588;&#1601;&#1578; &#1571;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1608;&#1602;&#1583; &#1606;&#1588;&#1585; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1575;&#1584;&#1575; &#1587;&#1578;&#1601;&#1593;&#1604;&#1567;&#1567;</p>
<p>&#160;<p>&#1571;&#1593;&#1605;&#1604; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1576;&#1585; &#1593;&#1604;&#1609; &#1576;&#1581;&#1579;&#1610;         </p></p>
<p>&#160;<p>&#1571;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1581;&#1579;&#1607; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1606;&#1578;&#1575;&#1574;&#1580;&#1610;    </p></p>
<p>&#160;<p>&#1571;&#1578;&#1607;&#1605;&#1607; &#1576;&#1588;&#1603;&#1604; &#1593;&#1604;&#1606;&#1610; &#1576;&#1587;&#1585;&#1602;&#1577; &#1576;&#1581;&#1579;&#1610; &#1608;&#1571;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1576;&#1581;&#1579;&#1610; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580;&#1610; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1593;&#1575;&#1604;&#1605;&#1610; </p></p>
<p>&#160;<p> &#1571;&#1583;&#1593;&#1608;&#1607; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580;&#1607; </p></p>
<p>7.&#160;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578; &#1571;&#1606;&#1607;&#1605; &#1587;&#1610;&#1585;&#1601;&#1593;&#1608;&#1606; &#1583;&#1585;&#1580;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1604;&#1603;&#1606;&#1603; &#1604;&#1605; &#1578;&#1571;&#1582;&#1584;&#1607;&#1575; &#1576;&#1593;&#1583; &#8230; &#1603;&#1610;&#1601; &#1610;&#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1567;&#1567;</p>
<p>&#160;<p>&#1571;&#1578;&#1585;&#1603; &#1603;&#1604; &#1588;&#1574; &#1603;&#1605;&#1575; &#1607;&#1608; &#1581;&#1578;&#1609; &#1610;&#1578;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;    </p></p>
<p>&#160;<p>&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1578;&#1605; &#1578;&#1585;&#1602;&#1578;&#1610; &#1601;&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1578;&#1582;&#1610;&#1604; &#1584;&#1604;&#1603; &#1571;&#1576;&#1583;&#1611;&#1575;  </p></p>
<p>&#160;<p>&#1581;&#1610;&#1575;&#1578;&#1610; &#1603;&#1604;&#1607;&#1575; &#1593;&#1605;&#1604; &#1604;&#1584;&#1604;&#1603; &#1601;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1577; &#1604;&#1606; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;        </p></p>
<p>&#160;<p>&#1571;&#1601;&#1585;&#1581; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1571;&#1602;&#1601;&#1586; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1606;&#1608;&#1606;   </p></p>
<p>8.&#160;&#1578;&#1588;&#1603; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1587;&#1610;&#1575;&#1585;&#1578;&#1603; &#1610;&#1594;&#1588;&#1603; &#8230; &#1605;&#1575;&#1584; &#1587;&#1578;&#1601;&#1593;&#1604;&#1567;&#1567;</p>
<p>&#160;<p>&#1571;&#1585;&#1575;&#1580;&#1593; &#1605;&#1593;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585; &#1601;&#1610; &#1603;&#1604; &#1588;&#1574; &#1608;&#1603;&#1604; &#1585;&#1602;&#1605; &#1608;&#1603;&#1604; &#1582;&#1583;&#1605;&#1577; &#1581;&#1578;&#1609; &#1571;&#1601;&#1607;&#1605; </p></p>
<p>&#160;<p>&#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1571;&#1589;&#1606;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1589;&#1575;&#1605;&#1610;&#1605; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610;       </p></p>
<p>&#160;<p>&#1571;&#1593;&#1604;&#1606; &#1593;&#1606; &#1588;&#1603;&#1608;&#1603;&#1610; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1581;&#1578;&#1609; &#1610;&#1578;&#1580;&#1606;&#1576;&#1608;&#1607;   </p></p>
<p>&#160;<p>&#1571;&#1602;&#1608;&#1604; &#1604;&#1607; &#1571;&#1606;&#1607; &#1604;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1582;&#1583;&#1593;&#1606;&#1610; &#1601;&#1602;&#1583; &#1593;&#1605;&#1604;&#1578; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 20 &#1605;&#1607;&#1606;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1606;&#1610;&#1603;&#1575; &#1608;&#1571;&#1593;&#1585;&#1601; &#1580;&#1610;&#1583;&#1611;&#1575; &#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610;</p></p>
<p>9.&#160;&#1607;&#1604; &#1578;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1609; &#1605;&#1606;&#1592;&#1605;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;&#1567;&#1567;</p>
<p>&#160;<p>&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;   </p></p>
<p>&#160;<p> &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1604; &#1578;&#1608;&#1575;&#1580;&#1583;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;               </p></p>
<p>&#160;<p> &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1605;&#1606;&#1592;&#1605;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1583;&#1585; &#1605;&#1608;&#1607;&#1576;&#1578;&#1610; </p></p>
<p>&#160;<p>&#1603;&#1606;&#1578; &#1571;&#1606;&#1578;&#1605;&#1610; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1578;&#1582;&#1604;&#1610;&#1578; &#1593;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;</p></p>
<p>10.&#160;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1571;&#1610; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1581;&#1589;&#1604; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1575;&#1574;&#1586;&#1577; &#1606;&#1608;&#1576;&#1604;&#1567;&#1567;</p>
<p>&#160;<p>&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;   </p></p>
<p>&#160;<p>&#1575;&#1604;&#1591;&#1576;                </p></p>
<p>&#160;<p>&#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569;                    </p></p>
<p>&#160;<p> &#1603;&#1604; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; </p></p>
<p>&#160;<p> &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1569; </p></p>
<br><img class="img-responsive" class="img-responsive" src="http://www.thaqafnafsak.com/wp-content/plugins/watu/loading.gif"   alt="&#1578;&#1581;&#1605;&#1610;&#1604; ..." title="&#1578;&#1581;&#1605;&#1610;&#1604; ...">&#160;&#1578;&#1581;&#1605;&#1610;&#1604; &#8230;<p>&#1578;&#1581;&#1605;&#1610;&#1604; &#8230;</p><br>



</div>
