---
layout: post
title: "تجنب 20 شىء تندم عليه بعد فوات الأوان"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/04/اشياء-تندم-عليها-.png"
description: "بعد ان يكبر بنا العمر ونتقدم في السن قد نندم على الكثير مما قد نكون فعلناه أو لم نفعله في الماضي ولكي لا تشعر بالندم الأفضل أن تقرأ المقال وتنفذ ما جاء في"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/05/%D8%A7%D8%B4%D9%8A%D8%A7%D8%A1-%D8%AA%D9%86%D8%AF%D9%85-%D8%B9%D9%84%D9%8A%D9%87%D8%A7.html"
social_media_msg: "تجنب 20 شىء تندم عليه بعد فوات الأوان"
---

<div><p>&#1576;&#1593;&#1583; &#1575;&#1606; &#1610;&#1603;&#1576;&#1585; &#1576;&#1606;&#1575; &#1575;&#1604;&#1593;&#1605;&#1585; &#1608;&#1606;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606; &#1602;&#1583; &#1606;&#1606;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1602;&#1583; &#1606;&#1603;&#1608;&#1606; &#1601;&#1593;&#1604;&#1606;&#1575;&#1607; &#1571;&#1608; &#1604;&#1605; &#1606;&#1601;&#1593;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1604;&#1603;&#1610; &#1604;&#1575; &#1578;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1606;&#1583;&#1605; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1608;&#1578;&#1606;&#1601;&#1584; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1578;&#1608;&#1575;&#1607;, &#1607;&#1606;&#1575; &#1606;&#1608;&#1590;&#1581; &#1604;&#1603; &#1575;&#1588;&#1610;&#1575;&#1569; &#1578;&#1606;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583; &#1601;&#1608;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1580;&#1606;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; .</p>
<p><img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-78265" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/04/%D8%A7%D9%94%D8%B4%D9%8A%D8%A7%D8%A1-%D8%AA%D9%86%D8%AF%D9%85-%D8%B9%D9%84%D9%8A%D9%87%D8%A7-%D8%A8%D8%B9%D8%AF-%D9%81%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%86.png" alt="&#1575;&#1620;&#1588;&#1610;&#1575;&#1569;-&#1578;&#1606;&#1583;&#1605;-&#1593;&#1604;&#1610;&#1607;&#1575;-&#1576;&#1593;&#1583;-&#1601;&#1608;&#1575;&#1578;-&#1575;&#1604;&#1575;&#1620;&#1608;&#1606;"  ></p>
<h4><p>1. &#1603;&#1606;&#1578; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1571;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1606;&#1601;&#1587;&#1610; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;:</p></h4>
<p>&#1575;&#1604;&#1603;&#1604; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1581;&#1608;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1605;&#1602;&#1575;&#1585;&#1606;&#1578;&#1607; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1607;&#1608; &#1605;&#1583;&#1609; &#1578;&#1602;&#1583;&#1605;&#1603; &#1571;&#1606;&#1578; &#1588;&#1582;&#1589;&#1610;&#1611;&#1575; &#1576;&#1610;&#1606; &#1571;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1608;&#1605;&#1575; &#1603;&#1606;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1605;&#1575; &#1602;&#1576;&#1604; &#1571;&#1608; &#1581;&#1578;&#1609; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1571;&#1606; &#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606;&#1603; &#1608;&#1576;&#1610;&#1606; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1603; &#1571;&#1608; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1585;&#1603;&#1586; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1573;&#1581;&#1585;&#1575;&#1586;&#1607; &#1605;&#1606; &#1578;&#1602;&#1583;&#1605; &#1603;&#1604; &#1610;&#1608;&#1605; &#1576;&#1604; &#1603;&#1604; &#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1603;&#1585; &#1601;&#1610; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1608;&#1602;&#1578;&#1603; &#1608;&#1581;&#1610;&#1575;&#1578;&#1603; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604;.<br>

  
  
  
 
  
 </p>
<h4><p>2. &#160;&#1578;&#1605;&#1606;&#1610;&#1578; &#1571;&#1606; &#1571;&#1602;&#1608;&#1605; &#1576;&#1601;&#1593;&#1604; &#1588;&#1574; &#1605;&#1575;:</p></h4>
<p>&#1587;&#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1587;&#1585; &#1602;&#1583; &#1578;&#1603;&#1578;&#1588;&#1601;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#8220;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1591;&#1585;&#1610;&#1602;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1575;&#1574;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577;&#8221; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1581;&#1576;&#1587;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1583;&#1575;&#1582;&#1604; &#1601;&#1603;&#1585;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1583;&#1608;&#1606; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1571;&#1604;&#1575; &#1578;&#1606;&#1580;&#1581; &#1571;&#1608; &#1578;&#1587;&#1610;&#1585; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1607; &#1604;&#1606; &#1578;&#1587;&#1610;&#1585; &#1603;&#1605;&#1575; &#1578;&#1585;&#1609; &#1571;&#1608; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1582;&#1591;&#1591; &#1604;&#1607; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1571; &#1571;&#1606; &#1578;&#1590;&#1610;&#1593; &#1608;&#1602;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605; &#1604;&#1578;&#1592;&#1604; &#1605;&#1580;&#1585;&#1583; &#1571;&#1581;&#1604;&#1575;&#1605; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1581;&#1610;&#1575;&#1578;&#1603; &#1583;&#1608;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1610; &#1578;&#1602;&#1583;&#1605; &#1610;&#1584;&#1603;&#1585;</p>
<h4><p>3. &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1585;&#1590;&#1575;&#1569; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;:</p></h4>
<p>&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1610;&#1603;&#1578;&#1588;&#1601;&#1608;&#1575; &#1605;&#1606; &#1571;&#1606;&#1578; &#1608;&#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1567;&#1567; &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1578;&#1602;&#1583;&#1610;&#1585;&#1603; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1585; &#1606;&#1601;&#1587;&#1603; &#1608;&#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1571;&#1581;&#1583; &#1571;&#1603;&#1576;&#1585; &#1571;&#1587;&#1576;&#1575;&#1576; &#1606;&#1583;&#1605;&#1603; &#1571;&#1606; &#1578;&#1593;&#1610;&#1588; &#1581;&#1610;&#1575;&#1578;&#1603; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1585;&#1590;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606;</p>
<h4><p>4. &#160;&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1606;&#1578;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1583; &#1604;&#1571;&#1576;&#1583;&#1571;:</p></h4>
<p>&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1584;&#1575;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1587;&#1607;&#1604; &#1605;&#1606; &#1573;&#1582;&#1578;&#1604;&#1575;&#1602; &#1575;&#1604;&#1571;&#1593;&#1584;&#1575;&#1585; &#1604;&#1571;&#1606;&#1603; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1587;&#1578;&#1580;&#1583; &#1575;&#1604;&#1587;&#1576;&#1576; &#1604;&#1584;&#1604;&#1603; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1607; &#1571;&#1606; &#1571;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1601;&#1593;&#1604;&#1607;&#1575; &#1594;&#1583;&#1617;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1583;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604;&#1607; &#1605;&#1606;&#1584; 50 &#1593;&#1575;&#1605;&#1611;&#1575;</p>
<h4><p>5. &#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1575;&#1606;&#1578;&#1607;&#1586;&#1578; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1589;:</p></h4>
<p>&#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1585;&#1601;&#1590; &#1571;&#1608; &#1575;&#1604;&#1601;&#1588;&#1604; &#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1606;&#1606;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1576;&#1585; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1602;&#1583;&#1605; &#1576;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575; &#1604;&#1573;&#1581;&#1587;&#1575;&#1587;&#1603; &#1576;&#1571;&#1606;&#1603; &#1594;&#1610;&#1585; &#1605;&#1572;&#1607;&#1604; &#1608;&#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1608;&#1601;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1604;&#1582;&#1591;&#1576;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1578;&#1579;&#1602; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603; &#1604;&#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1578;&#1579;&#1602;&#1604; &#1603;&#1575;&#1607;&#1604;&#1603; &#1608;&#1578;&#1590;&#1591;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1576;&#1585;</p>
<h4><p>6. &#1578;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1571;&#1606;&#1603; &#1575;&#1587;&#1578;&#1605;&#1585;&#1585;&#1578;:</p></h4>
<p>&#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1606;&#1578; &#1588;&#1580;&#1575;&#1593;&#1611;&#1575; &#1601;&#1610; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1582;&#1608;&#1601;&#1603; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1575; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1601;&#1588;&#1604; &#1608;&#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1601;&#1588;&#1604; &#1610;&#1604;&#1581;&#1602;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1583;&#1605; &#1608;&#1604;&#1603;&#1606; &#1593;&#1583;&#1605; &#1605;&#1604;&#1575;&#1581;&#1602;&#1578;&#1603; &#1581;&#1604;&#1605;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604; &#1582;&#1591;&#1608;&#1575;&#1578;&#1603; &#1604;&#1604;&#1606;&#1580;&#1575;&#1581; &#1602;&#1583; &#1610;&#1605;&#1579;&#1604; &#1606;&#1583;&#1605;&#1611;&#1575; &#1571;&#1603;&#1576;&#1585; &#1608;&#1571;&#1579;&#1602;&#1604; &#1604;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; <a title="&#1575;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1601;&#1588;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1577; &#1573;&#1603;&#1578;&#1588;&#1601;&#1607;&#1575; &#1604;&#1578;&#1578;&#1580;&#1606;&#1576;&#1607;&#1575;" href="http://www.thaqafnafsak.com/2014/04/%d8%a7%d8%b3%d8%a8%d8%a7%d8%a8-%d8%a7%d9%84%d9%81%d8%b4%d9%84-%d9%81%d9%8a-%d8%a7%d9%84%d8%ad%d9%8a%d8%a7%d8%a9-%d8%a3%d8%b3%d8%a8%d8%a7%d8%a8-%d9%85%d8%ac%d9%87%d9%88%d9%84%d8%a9-%d8%a5%d9%83.html">&#1575;&#1604;&#1601;&#1588;&#1604;</a> &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1575;&#1576;&#1593; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603;</p>
<h4><p>7. &#1604;&#1610;&#1578;&#1606;&#1610; &#1602;&#1608;&#1604;&#1578; &#1604;&#1605;&#1606; &#1581;&#1608;&#1604;&#1610; &#1603;&#1605; &#1571;&#1581;&#1576;&#1607;&#1605;:</p></h4>
<p>&#1603;&#1604; &#1605;&#1606;&#1575; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603;&#160; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1580;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1610;&#1592;&#1607;&#1585;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1604;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1608;&#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1605;&#1575; &#1610;&#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1576;&#1584;&#1604; &#1575;&#1604;&#1581;&#1576; &#1571;&#1608; &#1575;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605; &#1571;&#1606;&#1603; &#1578;&#1581;&#1576;&#1607;&#1605; &#1602;&#1576;&#1604; &#1601;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;</p>
<h4><p>8. &#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1602;&#1583;&#1585;&#1578; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1606;&#1578; &#1571;&#1605;&#1604;&#1603;&#1607;&#1575;:</p></h4>
<p>&#1575;&#1604;&#1576;&#1588;&#1585; &#1576;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1605; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1603;&#1604; &#1588;&#1574; &#1580;&#1605;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1593; &#1582;&#1591;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569; &#1604;&#1603;&#1610; &#1610;&#1602;&#1583;&#1585; &#1605;&#1575; &#1610;&#1605;&#1604;&#1603; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1583; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1571;&#1606; &#1578;&#1606;&#1592;&#1585; &#1604;&#1604;&#1606;&#1593;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1604;&#1603;&#1607;&#1575; &#1608;&#1578;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575; &#8220;&#1608;&#1604;&#1573;&#1606; &#1588;&#1603;&#1585;&#1578;&#1605; &#1604;&#1571;&#1586;&#1610;&#1583;&#1606;&#1603;&#1605;&#8221;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<h4><p>9. &#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1575;&#1607;&#1578;&#1605;&#1605;&#1578; &#1576;&#1580;&#1587;&#1583;&#1610; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604;:</p></h4>
<p>&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1576;&#1593;&#1583; &#1603;&#1576;&#1585; &#1587;&#1606;&#1607;&#1605; &#1608;&#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1604;&#1578;&#1580;&#1593;&#1604; &#1580;&#1587;&#1583;&#1607;&#1605; &#1571;&#1602;&#1608;&#1609; &#1604;&#1603;&#1609; &#1578;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;&#1608;&#1582;&#1577; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1602;&#1583; &#1610;&#1606;&#1583;&#1605; &#1608;&#1604;&#1608; &#1581;&#1578;&#1609; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604;&#1607; &#1593;&#1604;&#1609; &#1573;&#1583;&#1605;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; <a title="&#1606;&#1589;&#1575;&#1574;&#1581; &#1604;&#1604;&#1575;&#1602;&#1604;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606;" href="http://www.thaqafnafsak.com/2014/04/%d9%86%d8%b5%d8%a7%d8%a6%d8%ad-%d9%84%d9%84%d8%a7%d9%82%d9%84%d8%a7%d8%b9-%d8%b9%d9%86-%d8%a7%d9%84%d8%aa%d8%af%d8%ae%d9%8a%d9%86.html">&#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606;</a> &#1601;&#1610; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;</p>
<h4><p>10. &#1575;&#1604;&#1606;&#1583;&#1605; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577;:</p></h4>
<p>&#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1571;&#1606; &#1570;&#1585;&#1575;&#1569;&#1607;&#1605; &#1607;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1576;&#1583;&#1608;&#1606; &#1606;&#1602;&#1575;&#1588; &#1604;&#1573;&#1580;&#1576;&#1575;&#1585; &#1605;&#1606; &#1581;&#1608;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1602;&#1576;&#1604; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1593;&#1606;&#1575;&#1583; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1588;&#1574; &#1580;&#1610;&#1583; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1585;&#1577; &#1608;&#1575;&#1604;&#1594;&#1585;&#1608;&#1585; &#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1593; &#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1605;&#1606; &#1581;&#1608;&#1604;&#1603; &#1608;&#1578;&#1578;&#1584;&#1603;&#1585;&#1607;&#1575; &#1580;&#1610;&#1583;&#1611;&#1575; &#1608;&#1575;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1603;&#1604; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1603;</p>
<h4><p>11. &#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1604;&#1605; &#1571;&#1581;&#1605;&#1604; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577;:</p></h4>
<p>&#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606; &#1607;&#1608; &#1573;&#1581;&#1587;&#1575;&#1587;&#1603; &#1576;&#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590; &#1578;&#1580;&#1575;&#1607; &#1571;&#1581;&#1583;&#1607;&#1605; &#1582;&#1575;&#1577;&#1589; &#1573;&#1606; &#1578;&#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1587; &#1578;&#1580;&#1575;&#1607; &#1588;&#1582;&#1589; &#1603;&#1606;&#1578; &#1578;&#1581;&#1576;&#1607; &#1608;&#1578;&#1607;&#1578;&#1605; &#1604;&#1571;&#1605;&#1585;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1571;&#1581;&#1583;&#1607;&#1605; &#1578;&#1572;&#1604;&#1605; &#1581;&#1575;&#1605;&#1604;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1604;&#1584;&#1604;&#1603; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606;&#160; &#1578;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575;</p>
<h4><p>12. &#160;&#1575;&#1604;&#1606;&#1583;&#1605; &#1593;&#1604;&#1609; &#1593;&#1583; &#1575;&#1604;&#1587;&#1601;&#1585; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1601;&#1613;:</p></h4>
<p>&#1610;&#1582;&#1591;&#1574; &#1575;&#1604;&#1606;&#1575;&#1587; &#1594;&#1575;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610; &#1601;&#1607;&#1605; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1601;&#1585; &#1576;&#1571;&#1606;&#1607; &#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1603;&#1604;&#1601; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1610;&#1593;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1608; &#1585;&#1603;&#1608;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1571;&#1605;&#1575;&#1603;&#1606; &#1604;&#1605; &#1578;&#1586;&#1585;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1604;&#1578;&#1603;&#1578;&#1588;&#1601; &#1571;&#1588;&#1610;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583;&#1577;. &#1604;&#1575; &#1578;&#1581;&#1576;&#1587; &#1606;&#1601;&#1587;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574; &#1604;&#1604;&#1587;&#1601;&#1585;</p>
<h4><p>13. &#160;&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1590;&#1581;&#1603;&#1578; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;:</p></h4>
<p>&#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1575; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1610;&#1606; &#1576;&#1580;&#1583;&#1610;&#1577; &#1586;&#1575;&#1574;&#1583;&#1577; &#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1604;&#1603;&#1606; &#1610;&#1606;&#1583;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1603;&#1578;&#1601;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1590;&#1581;&#1603; &#1581;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1604;&#1610;&#1587;&#1578; &#1580;&#1583;&#1610;&#1577; &#1571;&#1608; &#1587;&#1610;&#1574;&#1577; &#1580;&#1583;&#1611;&#1575; &#1603;&#1605;&#1575; &#1578;&#1576;&#1583;&#1608; &#1601;&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1590;&#1581;&#1603; &#1601;&#1610;&#1607;&#1575; &#1608;&#1578;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607;</p>
<h4><p>14. &#160;&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1603;&#1606;&#1578; &#1593;&#1604;&#1609; &#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1593; &#1575;&#1589;&#1583;&#1602;&#1575;&#1574;&#1610;:</p></h4>
<p>&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1571;&#1606; &#1610;&#1606;&#1588;&#1594;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#1608;&#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1578;&#1602;&#1604; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1605; &#1576;&#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1605;&#1606; &#1608;&#1602;&#1578; &#1604;&#1570;&#1582;&#1585; &#1610;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585;&#1575;&#1578;&#1603; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1608;&#1610;&#1581;&#1587;&#1606; &#1605;&#1606; &#1581;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1608;&#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1590;&#1594;&#1608;&#1591; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606;&#1603; &#1587;&#1578;&#1606;&#1583;&#1605; &#1593;&#1604;&#1609; &#1601;&#1602;&#1583;&#1575;&#1606;&#1607;&#1605; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1573;&#1606; &#1604;&#1605; &#1578;&#1593;&#1585;&#1601; &#1602;&#1610;&#1605;&#1578;&#1607;&#1605; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;</p>
<h4><p>15. &#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1571;&#1606;&#1606;&#1610; &#1603;&#1606;&#1578; &#1608;&#1575;&#1579;&#1602;&#1611;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1571;&#1603;&#1579;&#1585;:</p></h4>
<p>&#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1602;&#1583; &#1610;&#1593;&#1610;&#1588; &#1576;&#1583;&#1608;&#1606; &#1608;&#1593;&#1610; &#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1602;&#1583;&#1585;&#1575;&#1578;&#1607; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604; &#1608;&#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1578;&#1603; &#1604;&#1605;&#1583;&#1609; &#1602;&#1608;&#1578;&#1603; &#1610;&#1572;&#1579;&#1585; &#1576;&#1588;&#1603;&#1604; &#1587;&#1604;&#1576;&#1610; &#1593;&#1604;&#1609; &#1579;&#1602;&#1578;&#1603; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1606;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;</p>
<h4><p>16.&#160; &#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1575;&#1578;&#1576;&#1593;&#1578; &#1581;&#1583;&#1587;&#1610;:</p></h4>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1608;&#1578; &#1575;&#1604;&#1582;&#1575;&#1601;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1587;&#1605;&#1593; &#1589;&#1583;&#1575;&#1607; &#1576;&#1583;&#1575;&#1582;&#1604;&#1603; &#1576;&#1583;&#1608;&#1606; &#1587;&#1576;&#1576; &#1608;&#1575;&#1590;&#1581; &#1607;&#1584;&#1575; &#1607;&#1608; &#1581;&#1583;&#1587;&#1603; &#1608;&#1575;&#1604;&#1584;&#1610; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575;&#1575; &#1605;&#1575; &#1610;&#1581;&#1575;&#1608;&#1604; &#1573;&#1582;&#1576;&#1575;&#1585;&#1603; &#1576;&#1588;&#1574; &#1605;&#1575; &#1608;&#1604;&#1603;&#1606;&#1603; &#1603;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1604;&#1575; &#1578;&#1587;&#1578;&#1605;&#1593; &#1573;&#1604;&#1610;&#1607; &#1604;&#1578;&#1580;&#1583; &#1606;&#1601;&#1587;&#1603; &#1601;&#1610; &#1605;&#1571;&#1586;&#1602; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1578;&#1580;&#1606;&#1576;&#1607; &#1576;&#1588;&#1603;&#1604; &#1605;&#1575; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1587;&#1578;&#1606;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1571;&#1608; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1593; &#1604;&#1589;&#1608;&#1578; &#1581;&#1583;&#1587;&#1603; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578;</p>
<h4><p>17. &#160;&#1604;&#1610;&#1578;&#1606;&#1610; &#1604;&#1605; &#1571;&#1578;&#1582;&#1584; &#1601;&#1604;&#1575;&#1606;&#1611;&#1575; &#1582;&#1604;&#1610;&#1604;&#1575;:</p></h4>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606; &#1570;&#1610;&#1577; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606;. &#1607;&#1584;&#1607; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1578;&#1593;&#1583; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1606;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1576;&#1585; &#1608;&#1578;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1580;&#1583; &#1575;&#1604;&#1585;&#1601;&#1602;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1607;&#1575; &#1604;&#1571;&#1606;&#1603; &#1571;&#1590;&#1578; &#1581;&#1610;&#1575;&#1578;&#1603; &#1605;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1602;&#1609;.<br>

  
  
  
 
  
 </p>
<h4><p>18. &#160;&#1575;&#1604;&#1606;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1588;&#1610;&#1577;:</p></h4>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1606;&#1578; &#1578;&#1582;&#1591;&#1591; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580; &#1601;&#1610; &#1578;&#1605;&#1588;&#1610;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1593; &#1571;&#1581;&#1583;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606;&#1603; &#1588;&#1593;&#1585;&#1578; &#1576;&#1575;&#1604;&#1603;&#1587;&#1604; &#1604;&#1571;&#1610; &#1587;&#1576;&#1576; &#1602;&#1583; &#1578;&#1606;&#1583;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575;</p>
<h4><p>19. &#1604;&#1610;&#1578;&#1606;&#1610; &#1593;&#1588;&#1578; &#1581;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1610;&#1583;&#1607;&#1575;:</p></h4>
<p>&#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1605;&#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1604;&#1578;&#1602;&#1608;&#1604; &#1604;&#1575; &#1604;&#1606; &#1581;&#1608;&#1604;&#1603; &#1604;&#1584;&#1604;&#1603; &#1593;&#1588;&#1578; &#1591;&#1576;&#1602;&#1611;&#1575; &#1604;&#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1605;&#1606; &#1581;&#1608;&#1604;&#1603; &#1604;&#1578;&#1603;&#1608;&#1606; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;&#1607;&#1605; &#1608;&#1592;&#1604;&#1578; &#1606;&#1601;&#1587;&#1603; &#1575;&#1604;&#1581;&#1585;&#1577; &#1581;&#1576;&#1610;&#1587;&#1577; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1582;&#1585;&#1575;&#1580;&#1607;&#1575;. &#1607;&#1584;&#1575; &#1608;&#1589;&#1601; &#1603;&#1575;&#1605;&#1604; &#1604;&#1605;&#1575; &#1587;&#1578;&#1578;&#1581;&#1583;&#1579; &#1576;&#1607; &#1573;&#1609; &#1606;&#1601;&#1587;&#1603; &#1576;&#1593;&#1583; &#1593;&#1575;&#1605; 60 &#1604;&#1578;&#1580;&#1583; &#1606;&#1601;&#1587;&#1603; &#1604;&#1605; &#1578;&#1581;&#1602;&#1602; &#1605;&#1575; &#1578;&#1605;&#1606;&#1610;&#1578;</p>
<h4><p>20. &#1573;&#1607;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605;:</p></h4>
<p>&#1571;&#1589;&#1576;&#1581;&#160; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1570;&#1606; &#1605;&#1601;&#1578;&#1608;&#1581; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1610;&#1607;&#1605;&#1604;&#1608;&#1606; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1571;&#1606; &#1610;&#1593;&#1591;&#1610;&#1607;&#1605; &#1605;&#1606; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1608;&#1610;&#1590;&#1610;&#1593;&#1608;&#1606; &#1608;&#1602;&#1578;&#1607;&#1605; &#1601;&#1610; &#1571;&#1610; &#1588;&#1574; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1605;&#1601;&#1610;&#1583;. &#1575;&#1604;&#1608;&#1602;&#1578; &#1607;&#1608; &#1571;&#1579;&#1605;&#1606; &#1605;&#1575; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1584;&#1604;&#1603; &#1573;&#1606; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1578;&#1578;&#1593;&#1604;&#1605; &#1588;&#1574; &#1580;&#1583;&#1610;&#1583; &#1602;&#1605; &#1576;&#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1578;&#1578;&#1585;&#1583;&#1583;.</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>