---
layout: post
title: "مدينة السيارات الآلية في جامعة ميتشيجن"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/07/مدينة-السيارات-الآلية،-ثقف-نفسك-11.jpg"
description: "أولًا يجب أن نعرف أن التكنولوجيا في هذه السنة تتجه بشكل كبير إلى كل ما يمكن إضافته إلى السيارات لتصبح أكثر رفاهية وأكثر راحة وتنقلنا خطوة إلى الأمام في إتج"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/07/%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A2%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AC%D8%A7%D9%85%D8%B9%D8%A9-%D9%85%D9%8A%D8%AA%D8%B4%D9%8A%D8%AC.html"
social_media_msg: "مدينة السيارات الآلية في جامعة ميتشيجن"
---

<div><p>&#1571;&#1608;&#1604;&#1611;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1578;&#1580;&#1607; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1573;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1578;&#1589;&#1576;&#1581; &#1571;&#1603;&#1579;&#1585; &#1585;&#1601;&#1575;&#1607;&#1610;&#1577; &#1608;&#1571;&#1603;&#1579;&#1585; &#1585;&#1575;&#1581;&#1577; &#1608;&#1578;&#1606;&#1602;&#1604;&#1606;&#1575; &#1582;&#1591;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1601;&#1610; &#1573;&#1578;&#1580;&#1575;&#1607; &#1578;&#1591;&#1608;&#1610;&#1585; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1570;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1605;&#1606; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1587;&#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1608;&#1610;&#1578;&#1601;&#1607;&#1605;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1580;&#1610;&#1583;&#1611;&#1575;</p>
<p><img class="img-responsive" class="aligncenter size-full wp-image-81801" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/07/%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A2%D9%84%D9%8A%D8%A9%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-11.jpg" alt="&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577;&#1548; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 11"  ></p>
<p><strong>&#1608;&#1607;&#1606;&#1575;&#1603; &#1587;&#1572;&#1575;&#1604; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1610;&#1583;&#1608;&#1585; &#1601;&#1610; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1603;&#1610;&#1601; &#1604;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1571;&#1606; &#1578;&#1582;&#1578;&#1585;&#1593; &#1575;&#1604;&#1591;&#1610;&#1575;&#1585; &#1575;&#1604;&#1570;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1605;&#1606;&#1584; 30 &#1593;&#1575;&#1605;&#1611;&#1575; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; &#1576;&#1603;&#1604; &#1605;&#1575; &#1604;&#1583;&#1610;&#1606;&#1575; &#1605;&#1606; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1604;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1604;&#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1570;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1567;&#1567;</strong></p>
<p>&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1571;&#1606; &#1570;&#1604;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1608;&#1575;&#1604;&#1573;&#1602;&#1604;&#1575;&#1593; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608; &#1593;&#1604;&#1609; &#1571;&#1610; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1604;&#1607;&#1575; &#1582;&#1591;&#1591;&#1607;&#1575; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1610;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1602;&#1576;&#1604; &#1575;&#1604;&#1591;&#1610;&#1575;&#1585; &#1575;&#1604;&#1570;&#1604;&#1610; &#1608;&#1607;&#1610; &#1579;&#1575;&#1576;&#1578;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610; &#1593;&#1608;&#1575;&#1574;&#1602; &#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1582;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1577; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; 3000 &#1602;&#1583;&#1605; &#1605;&#1579;&#1604;&#1611;&#1575; .<br>

  
  
  
 
  
 </p>
<p>&#1571;&#1605;&#1575; &#1578;&#1591;&#1608;&#1610;&#1585;&#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1570;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1610;&#1589;&#1591;&#1583;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1603;&#1604; &#1575;&#1589;&#1606;&#1575;&#1601;&#160; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1574;&#1602; &#1608;&#1575;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1576;&#1603;&#1604; &#1575;&#1588;&#1603;&#1575;&#1604;&#1607;&#1575; &#1608;&#1589;&#1606;&#1608;&#1601;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1581;&#1583; &#1603;&#1605;&#1575; &#1606;&#1593;&#1585;&#1601; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1603;&#1605;&#1575; &#1571;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1605;&#1578;&#1594;&#1610;&#1585;&#1577; &#1605;&#1606; &#1583;&#1608;&#1604;&#1577; &#1573;&#1604;&#1609; &#1571;&#1582;&#1585;&#1609; &#1576;&#1604; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1573;&#1604;&#1609; &#1571;&#1582;&#1585;&#1609; &#1573;&#1584;&#1575; &#1604;&#1586;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1606;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1591;&#1608;&#1610;&#1585;&#1607; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583;</p>
<p>&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1571;&#1606; &#1606;&#1605;&#1608;&#1584;&#1580; &#1603;&#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1570;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1605; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1607; &#1576;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1576;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1610;&#1578;&#1585;&#1608;&#1610;&#1578; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1605;&#1610;&#1578;&#1588;&#1580;&#1606; &#1607;&#1610; &#1575;&#1604;&#1605;&#1571;&#1608;&#1609; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1601;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1571;&#1606; &#1578;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1591;&#1601;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1571;&#1593;&#1578;&#1602;&#1583; &#1593;&#1605;&#1575; &#1602;&#1585;&#1610;&#1576;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1602;&#1575;&#1605;&#1578; &#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1610;&#1578;&#1588;&#1580;&#1606; &#1576;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; 32 &#1601;&#1583;&#1575;&#1606; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1603;&#1604; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577; &#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1575; Mcity</p>
<p>&#1578;&#1593;&#1578;&#1576;&#1585; Mcity &#1607;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1606;&#1608;&#1593;&#1607;&#1575; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577; &#1605;&#1593;&#160; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1591;&#1585;&#1602; &#1608;&#1576;&#1606;&#1610;&#1578;&#1607;&#1575; &#1603;&#1605;&#1575; &#1571;&#1606; &#1591;&#1585;&#1602;&#1607;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1603;&#1604; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#160; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1601;&#1610; &#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1589;&#1605;&#1610;&#1605;&#1607;&#1575; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1602;&#1604; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1610;&#1578;&#1588;&#1580;&#1606;</p>
<p>Mcity &#1578;&#1605; &#1578;&#1605;&#1608;&#1610;&#1604;&#1607;&#1575; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1590;&#1582;&#1605;&#1577; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1589;&#1575;&#1606;&#1593;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1607;&#1608;&#1606;&#1583;&#1575; &#1608;&#1601;&#1608;&#1585;&#1583; &#1608;&#1580;&#1610;&#1606;&#1585;&#1575;&#1604; &#1605;&#1608;&#1578;&#1608;&#1586; &#1608;&#1578;&#1608;&#1610;&#1608;&#1578;&#1575; &#1608;&#1606;&#1610;&#1587;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1583;&#1582;&#1604;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; automotive &#1605;&#1606;&#1607;&#1575; Verizon, Delphi &#1608;&#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1601;&#1608;&#1585;&#1583; &#1602;&#1583; &#1602;&#1575;&#1605;&#1578; &#1576;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1582;&#1575;&#1589;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;</p>
<p>&#1605;&#1606; &#1590;&#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1605; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;</p>
<p>&#1608;&#1602;&#1583; &#1578;&#1605; &#1578;&#1591;&#1608;&#1610;&#1585; &#1608;&#1578;&#1589;&#1605;&#1610;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583; &#1593;&#1604;&#1609; &#1578;&#1608;&#1601;&#1610;&#1585; &#1570;&#1604;&#1610;&#1577; &#1580;&#1610;&#1583;&#1577; &#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1576;&#1581; &#1591;&#1604;&#1576;&#1611;&#1575; &#1593;&#1575;&#1604;&#1605;&#1610;&#1611;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1605; &#1591;&#1585;&#1581;&#1607;&#1575; &#1604;&#1604;&#1576;&#1610;&#1593; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1605;&#1604; &#1571;&#1585;&#1608;&#1575;&#1581; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1602; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1604;&#1604;&#1582;&#1591;&#1571; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1575;&#1602;&#1606;&#1575;&#1593; &#1575;&#1604;&#1583;&#1608;&#1604; &#1576;&#1578;&#1593;&#1583;&#1610;&#1604; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1587;&#1605;&#1581; &#1581;&#1575;&#1604;&#1610;&#1611;&#1575; &#1576;&#1578;&#1583;&#1575;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1570;&#1605;&#1606;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; .<br>

  
  
  
 
  
 </p>
<p>&#1610;&#1591;&#1605;&#1581; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1578;&#1589;&#1606;&#1610;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1606;&#1602;&#1604;&#1577; &#1606;&#1608;&#1593;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#160; &#1575;&#1604;&#1573;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; 24 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1593;&#1575;&#1605; 2025 &#1608;&#1610;&#1578;&#1608;&#1602;&#1593; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1571;&#1606; &#1610;&#1578;&#1605; &#1591;&#1585;&#1581; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1610;&#1577; &#1604;&#1604;&#1576;&#1610;&#1593; &#1576;&#1588;&#1603;&#1604; &#1570;&#1605;&#1606; &#1593;&#1575;&#1605; 2035</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>