---
layout: post
title: "كل الناجحون فعلو ذلك ! ١٩ سر يمكنك من الوصول إلى النجاح"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/النجاح،-ثقف-نفسك-2.jpg"
description: "الناجحون هم من نقتدي ببعض الأفعال في حياتهم لكي نقتبسها لتوصلنا إلى ما وصلوا إليهم إليك طرق الوصول إلى النجاح التي يتبعها الناجحون"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/%D9%A1%D9%A9-%D8%B3%D8%B1-%D9%8A%D9%85%D9%83%D9%86%D9%83-%D9%85%D9%86-%D8%A7%D9%84%D9%88%D8%B5%D9%88%D9%84-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD.html"
social_media_msg: "سر يمكنك من الوصول إلى النجاح"
---

<div><p>&#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606;&#160;&#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1607;&#1605;&#1608;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1604;&#1605; &#1576;&#1593;&#1583;&#1607;&#1605; &#1608;&#1604;&#1603;&#1610; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1610;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1605;&#1604; &#1576;&#1580;&#1583; &#1581;&#1578;&#1609; &#1610;&#1578;&#1581;&#1602;&#1602; &#1601;&#1610;&#1603; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#8220;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1590;&#1610;&#1593; &#1571;&#1580;&#1585; &#1605;&#1606; &#1571;&#1581;&#1587;&#1606; &#1593;&#1605;&#1604;&#1575;&#8221; &#1608;&#1607;&#1584;&#1607; &#1571;&#1607;&#1605; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1593;&#1604;&#1607;&#1575; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1610;&#1606;</p>
<p><img class="aligncenter size-full wp-image-30911" src="http://www.thaqafnafsak.com/wp-content/uploads/%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-2.jpg" alt="&#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606;"  ></p>
<p>1. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1582;&#1584; &#1602;&#1585;&#1575;&#1585; &#1576;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1603;&#1575;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1575;&#1601; &#1571;&#1606; &#1578;&#1601;&#1593;&#1604;&#1607;&#1575;</p>
<p>2. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1587;&#1578;&#1610;&#1602;&#1592; &#1605;&#1576;&#1603;&#1585;&#1611;&#1575; &#1601;&#1610; &#1605;&#1610;&#1593;&#1575;&#1583; &#1571;&#1576;&#1603;&#1585; &#1605;&#1605;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593;</p>
<p>3. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1591;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1578;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1578;&#1571;&#1582;&#1584;</p>
<p>4. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1576;&#1583;&#1610; &#1573;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603; &#1604;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1576;&#1585; &#1605;&#1605;&#1575; &#1610;&#1576;&#1583;&#1608;&#1606; &#1607;&#1605; &#1571;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;&#1605; &#1576;&#1603;</p>
<p>5. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1581;&#1578;&#1609; &#1573;&#1606; &#1603;&#1606;&#1578; &#1605;&#1580;&#1585;&#1608;&#1581; &#1608;&#1606;&#1575;&#1586;&#1601; &#1608;&#1605;&#1578;&#1571;&#1604;&#1605; &#1604;&#1575; &#1578;&#1602;&#1608;&#1604; &#1593;&#1606;&#1583;&#1610; &#1605;&#1575; &#1610;&#1603;&#1601;&#1610;&#1606;&#1610; &#1608; &#1578;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1578;&#1582;&#1575;&#1584;&#1604; .</p>
<p>6. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1576;&#1583;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1607;&#1605;&#1575; &#1603;&#1606;&#1578; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1584;&#1603;&#1575;&#1569;</p>
<p>7. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1602;&#1608;&#1583; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1581;&#1583;&#1603;</p>

  
  
  
 
  
 
<p>8. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1587;&#1578;&#1579;&#1605;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1571;&#1610; &#1571;&#1581;&#1583; &#1570;&#1582;&#1585;</p>
<p>9. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1608;&#1571;&#1606;&#1578; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1588;&#1574; &#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1607;</p>
<p>10. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1578;&#1581;&#1601;&#1592;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1604; &#1601;&#1610;&#1607; &#1571;&#1606; &#1578;&#1606;&#1587;&#1575;&#1607;&#1575;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>11. &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1584;&#1575;&#1585; &#1607;&#1608; &#1582;&#1610;&#1575;&#1585; &#1604;&#1610;&#1587; &#1605;&#1591;&#1585;&#1608;&#1581;</p>

  
  
  
 
  
 
<p>12. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;</p>
<p>13. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608;&#1578;&#1576;&#1583;&#1608; &#1603;&#1575;&#1604;&#1571;&#1581;&#1605;&#1602;</p>
<p>14. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1601;&#1588;&#1604; &#1608;&#1578;&#1581;&#1575;&#1608;&#1604; &#1579;&#1575;&#1606;&#1610;&#1577; &#1579;&#1605; &#1578;&#1601;&#1588;&#1604; &#1608;&#1578;&#1581;&#1575;&#1608;&#1604; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;</p>
<p>15. &#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1580;&#1585;&#1610; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1585;&#1593; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1606;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585;&#1580;&#1607;&#1583;&#1603;</p>
<p>16. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1582;&#1604;&#1608;&#1602; &#1581;&#1578;&#1609; &#1605;&#1593; &#1575;&#1604;&#1580;&#1576;&#1606;&#1575;&#1569;</p>
<p>&#160;</p>
<p>17. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1576;&#1576;&#1577; &#1603;&#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577;</p>
<p>18. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606; &#1571;&#1601;&#1593;&#1575;&#1604;&#1603; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;</p>
<p>19. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1581;&#1575;&#1601;&#1592; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1605;&#1603; &#1606;&#1581;&#1608; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1593;&#1602;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575;</p>
<p>&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1581;&#1583; &#1570;&#1582;&#1585; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1578;&#1582;&#1610;&#1601;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1589;&#1606;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1573;&#1605;&#1575; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1583;&#1601;&#1603; &#1571;&#1608; &#1578;&#1592;&#1604; &#1603;&#1605;&#1575; &#1571;&#1606;&#1578; &#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1575;&#1583;&#1610; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606;</p>
<p>&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1607;&#1610; &#1575;&#1604;&#1571;&#1587;&#1607;&#1604; &#1601;&#1610; &#1578;&#1580;&#1606;&#1576;&#1607;&#1575; &#1608;&#1606;&#1587;&#1610;&#1575;&#1606;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1607;&#1610; &#1605;&#1606; &#1587;&#1578;&#1589;&#1606;&#1593; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603;&#1567;&#1567; &#1607;&#1604; &#1587;&#1578;&#1582;&#1578;&#1604;&#1602; &#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1584;&#1575;&#1585;&#1567;&#1567;</p>
<p><strong>&#1573;&#1606; &#1602;&#1605;&#1578; &#1576;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1587;&#1608;&#1601; &#1578;&#1584;&#1607;&#1604;&#1603; &#1606;&#1578;&#1575;&#1574;&#1580;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;</strong></p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>