---
layout: post
title: "أسباب برودة الأطراف في الشتاء وعلاجها ( ظاهرة رينود )"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/12/برودة-الأطراف-في-الشتاء.jpg"
description: "مشكلة برودة الأطراف في الشتاء  أو ما يسمى ظاهرة رينود تحدث في أطراف الجسم خصوصا أصابع اليدين والقدمين، وتؤدي الى تغير اللون ، ويمكن أن تصبح مؤلمة . ذلك يرج"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A8%D8%B1%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A3%D8%B7%D8%B1%D8%A7%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D9%88%D8%B9%D9%84%D8%A7%D8%AC%D9%87%D8%A7.html"
social_media_msg: "%D9%88%D8%B9%D9%84%D8%A7%D8%AC%D9%87%D8%A7"
---

<div><p>&#1605;&#1588;&#1603;&#1604;&#1577; &#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569;&#160; &#1571;&#1608; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1592;&#1575;&#1607;&#1585;&#1577; &#1585;&#1610;&#1606;&#1608;&#1583; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1580;&#1587;&#1605; &#1582;&#1589;&#1608;&#1589;&#1575; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606;&#1548; &#1608;&#1578;&#1572;&#1583;&#1610; &#1575;&#1604;&#1609; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1608;&#1606; &#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &#1605;&#1572;&#1604;&#1605;&#1577; . &#1584;&#1604;&#1603; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1578;&#1590;&#1610;&#1610;&#1602; (&#1575;&#1606;&#1602;&#1576;&#1575;&#1590;) &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1576;&#1585;&#1583;&#1548; &#1571;&#1608; &#1573;&#1604;&#1609; &#1578;&#1594;&#1610;&#1585; &#1601;&#1610; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;.</p>
<p><img class="size-full wp-image-91549 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A8%D8%B1%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A3%D8%B7%D8%B1%D8%A7%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1.jpg" alt="&#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569;" width="100%" ></p>
<p>&#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1607;&#1608; &#1593;&#1585;&#1590; &#1605;&#1606; &#1571;&#1593;&#1585;&#1575;&#1590; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1605;&#1579;&#1604; &#1578;&#1589;&#1604;&#1576; &#1575;&#1604;&#1580;&#1604;&#1583; &#1608;&#1575;&#1604;&#1584;&#1574;&#1576;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1578;&#1608;&#1610;&#1583;&#1610;. &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1607;&#1608; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1591;&#1585;&#1575;&#1601; &#1583;&#1575;&#1601;&#1574;&#1607; &#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; .</p>
<h3><p><strong>&#1605;&#1575; &#1607;&#1610; &#1592;&#1575;&#1607;&#1585;&#1577; &#1585;&#1610;&#1606;&#1608;&#1583;&#160; &#8220;&#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601;&#8221; &#1567;</strong></p></h3>
<p>&#1592;&#1575;&#1607;&#1585;&#1577; &#1585;&#1610;&#1606;&#1608;&#1583; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1604;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1576;&#1581;&#1610;&#1579; &#1578;&#1589;&#1576;&#1581; &#1590;&#1610;&#1602;&#1577; &#1608;&#1605;&#1606;&#1602;&#1576;&#1590;&#1577; &#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1588;&#1610;&#1608;&#1593;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1576;&#1610;&#1574;&#1577; &#1576;&#1575;&#1585;&#1583;&#1577; . &#1578;&#1578;&#1571;&#1579;&#1585; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1584;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1601; . &#1608;&#1587;&#1605;&#1610;&#1578; &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1608;&#1585;&#1610;&#1587; &#1585;&#1610;&#1606;&#1608;&#1583;&#1548;&#160; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1601; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605;&#160; 1862.</p>

 
  
  
  
 
  


 
<h3><p><strong>&#1605;&#1575; &#1607;&#1610; &#1571;&#1593;&#1585;&#1575;&#1590; &#1585;&#1610;&#1606;&#1608;&#1583; &#160;&#8220;&#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601;&#8221; &#1567;</strong></p></h3>
<p>&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1578;&#1578;&#1591;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1589;&#1576;&#1581; &#1576;&#1575;&#1585;&#1583;&#1577; &#8211; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1601;&#1610; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;.<br>
&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1576;&#1610;&#1590;&#1575;&#1569; &#1608;&#1576;&#1575;&#1585;&#1583;&#1577; . &#1610;&#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1578;&#1606;&#1602;&#1576;&#1590;<br>
&#1579;&#1605; &#1578;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1586;&#1585;&#1602; (&#1571;&#1608; &#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1577;). &#1610;&#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1604;&#1571;&#1606;&#1607; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1603;&#1587;&#1580;&#1610;&#1606; &#1576;&#1587;&#1585;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1575;&#1604;&#1590;&#1610;&#1602;&#1577; .<br>
&#1579;&#1605; &#1578;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; . &#1610;&#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1578;&#1601;&#1578;&#1581; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;&#1609; &#1608;</p>
<ul>
<li>&#1578;&#1605;&#1583;&#1583; &#1608;&#1610;&#1593;&#1608;&#1583; &#1578;&#1583;&#1601;&#1602; &#1575;&#1604;&#1583;&#1605;. &#1602;&#1583; &#1610;&#1587;&#1576;&#1576;&#160; &#1608;&#1582;&#1586;&#1548; &#1608;&#1582;&#1601;&#1602;&#1575;&#1606;&#1548; &#1608;&#1582;&#1583;&#1585; &#1608;&#1571;&#1604;&#1605; (&#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1588;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;).</li>
</ul>
<p>&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1585;&#1610;&#1606;&#1608;&#1583; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1607;&#1605; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1603;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1587;&#1610;&#1603;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1581;&#1583;&#1579; &#1578;&#1591;&#1608;&#1585; &#1606;&#1608;&#1576;&#1575;&#1578; &#1594;&#1610;&#1585; &#1605;&#1585;&#1610;&#1581;&#1577; &#1548; &#1588;&#1575;&#1581;&#1576; &#1575;&#1604;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1576;&#1575;&#1585;&#1583;&#1577;. &#1578;&#1578;&#1571;&#1579;&#1585; &#1601;&#1602;&#1591; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;. &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1578;&#1571;&#1579;&#1585; &#1571;&#1610;&#1590;&#1575; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605;. &#1608;&#1575;&#1604;&#1571;&#1602;&#1604; &#1588;&#1610;&#1608;&#1593;&#1575; &#1575;&#1606;&#160; &#1578;&#1578;&#1571;&#1579;&#1585; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605;&#1548; &#1605;&#1579;&#1604; &#1588;&#1581;&#1605;&#1577; &#1575;&#1604;&#1571;&#1584;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1601; &#1608;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1581;&#1604;&#1605;&#1575;&#1578;. &#1603;&#1604; &#1606;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1585; &#1605;&#1606; &#1583;&#1602;&#1575;&#1574;&#1602; &#1573;&#1604;&#1609; &#1587;&#1575;&#1593;&#1575;&#1578;.</p>
<ul>
<li>&#1606;&#1608;&#1576;&#1575;&#1578; &#1585;&#1610;&#1606;&#1608;&#1583; &#1607;&#1610; &#1593;&#1575;&#1583;&#1577; &#1582;&#1601;&#1610;&#1601;&#1607; &#1608; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608; &#1578;&#1587;&#1578;&#1605;&#1585; &#1576;&#1590;&#1593; &#1583;&#1602;&#1575;&#1574;&#1602; &#1601;&#1602;&#1591;. &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1578;&#1583;&#1604;&#1607; &#1605;&#1593; &#1606;&#1608;&#1576;&#1575;&#1578; &#1605;&#1578;&#1603;&#1585;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1605;&#1585; &#1604;&#1601;&#1578;&#1585;&#1577; &#1571;&#1591;&#1608;&#1604;.</li>
</ul>
<h3><p><strong>&#1605;&#1575; &#1571;&#1587;&#1576;&#1575;&#1576;&#160;&#8220;&#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601;&#8221; &#1567;</strong></p></h3>
<p><strong>&#1585;&#1610;&#1606;&#1608; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1576;&#1576; .</strong><br>
&#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1587;&#1576;&#1576; &#1605;&#1593;&#1585;&#1608;&#1601; (&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 9 &#1605;&#1606; &#1603;&#1604; 10 &#1581;&#1575;&#1604;&#1575;&#1578;). &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;. &#1578;&#1581;&#1583;&#1579; &#1601;&#1602;&#1591; &#1594;&#1610; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1608;&#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1605;&#1548; &#1601;&#1602;&#1591; &#1578;&#1576;&#1583;&#1608; &#1571;&#1603;&#1579;&#1585; &#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583; &#1604;&#1576;&#1585;&#1608;&#1583;&#1577; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577;.<br>
&#1593;&#1575;&#1583;&#1577;&#1548; &#1578;&#1578;&#1571;&#1579;&#1585; &#1603;&#1604; &#1575;&#1604;&#1571;&#1589;&#1575;&#1576;&#1593; &#1601;&#1610; &#1603;&#1604;&#1575; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608; &#1610;&#1605;&#1610;&#1604; &#1571;&#1610;&#1590;&#1575; &#1573;&#1604;&#1609; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1585;&#1575;&#1579;&#1610; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; . &#1578;&#1578;&#1571;&#1579;&#1585; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1571;&#1603;&#1579;&#1585; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;. &#1601;&#1573;&#1606;&#1607; &#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1578;&#1591;&#1608;&#1585; &#1571;&#1608;&#1604;&#1575; &#1602;&#1576;&#1604; &#1587;&#1606; &#1575;&#1604; 30.</p>
<p><strong>&#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#160; &#1610;&#1581;&#1583;&#1579; &#1576;&#1587;&#1576;&#1576; &#1605;&#1585;&#1590; &#1603;&#1575;&#1605;&#1606;</strong><br>
&#1601;&#1610; &#1571;&#1602;&#1604; &#1605;&#1606; 1 &#1601;&#1610; 10 &#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606; &#1608;&#1585;&#1575;&#1569;. &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; . &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604; &#1608;&#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1576; &#1571;&#1608; &#1575;&#1604;&#1580;&#1604;&#1583; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1576;&#1576; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; . &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1578;&#1589;&#1604;&#1576; &#1575;&#1604;&#1580;&#1604;&#1583;&#1548; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1548; &#1608;&#1575;&#1604;&#1584;&#1574;&#1576;&#1577; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&#1610;&#1577; (SLE) &#1608;&#1571;&#1605;&#1585;&#1575;&#1590; &#8220;&#1575;&#1604;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1590;&#1575;&#1605;&#8221;&#160; &#1608;&#1575;&#1605;&#1585;&#1575;&#1590; &#1575;&#1582;&#1585;&#1609; .</p>
<ul>
<li>&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1593;&#1575;&#1583;&#1577; &#1571;&#1593;&#1585;&#1575;&#1590; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1593;&#1585;&#1575;&#1590; &#1585;&#1610;&#1606;&#1608;&#1583;. &#1608;&#1585;&#1610;&#1606;&#1608;&#1583; &#1607;&#1608; &#1605;&#1610;&#1586;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1571;&#1610;&#1590;&#1575; &#1570;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604;&#1548; &#1575;&#1604;&#1591;&#1601;&#1581; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610;&#1548; &#1608;&#1578;&#1608;&#1585;&#1605; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604;&#1548; &#1575;&#1604;&#1582;</li>
<li>&#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1548; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1608;&#1603;&#1606;&#1578; &#1602;&#1583; &#1578;&#1578;&#1591;&#1608;&#1585; &#1585;&#1610;&#1606;&#1608;&#1583; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1590;&#1575;&#1593;&#1601;&#1575;&#1578;. &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1571;&#1593;&#1585;&#1575;&#1590; &#1585;&#1610;&#1606;&#1608;&#1583; &#1578;&#1581;&#1583;&#1579; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1571;&#1608; &#1571;&#1588;&#1607;&#1585; &#1571;&#1608; &#1581;&#1578;&#1609; &#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602;.</li>
<li>&#1601;&#1610; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1548; &#1602;&#1583; &#1578;&#1576;&#1583;&#1571; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; &#1571;&#1608; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; . &#1607;&#1584;&#1575; &#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590; &#1605;&#1606; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1571;&#1579;&#1585; &#1580;&#1605;&#1610;&#1593; &#1571;&#1589;&#1575;&#1576;&#1593; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1593;&#1575;&#1583;&#1577; . &#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606; &#1578;&#1587;&#1576;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1583;&#1608;&#1610;&#1607;&#160; &#1605;&#1579;&#1604; :<br>
&#8211; &#1605;&#1608;&#1587;&#1593;&#1575;&#1578; &#1575;&#1604;&#1575;&#1608;&#1593;&#1610;&#1607; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1577;<br>
&#8211; &#1594;&#1575;&#1604;&#1602;&#1575;&#1578; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1604;&#1587;&#1610;&#1608;&#1605;<br>
&#8211; &#1602;&#1590;&#1605;&#1577; &#1575;&#1604;&#1589;&#1602;&#1610;&#1593;</li>
</ul>

 
  
  
  
 
  


 
<p><strong>&#1603;&#1610;&#1601;&#1610;&#1607; &#1588;&#1610;&#1608;&#1593; &#1592;&#1575;&#1607;&#1585;&#1577; &#1585;&#1610;&#1606;&#1608;&#1583; &#1567;</strong><br>
&#1585;&#1610;&#1606;&#1608;&#1583; &#1607;&#1608; &#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1588;&#1575;&#1574;&#1593;. &#1581;&#1608;&#1575;&#1604;&#1610; 1 &#1605;&#1606; 20 &#1588;&#1582;&#1589;&#1575; &#1578;&#1578;&#1591;&#1608;&#1585; &#1593;&#1606;&#1583;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1585;&#1610;&#1606;&#1608;&#1583;. &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; 9 &#1605;&#1606; 10 &#1581;&#1575;&#1604;&#1575;&#1578; &#1610;&#1603;&#1608;&#1606;&#160; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;. &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1578;&#1591;&#1608;&#1585; &#1571;&#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1610;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1591;&#1608;&#1585; &#1601;&#1610; &#1571;&#1610; &#1587;&#1606;. &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1591;&#1608;&#1585; &#1601;&#1610; &#1571;&#1610; &#1587;&#1606; &#1593;&#1606;&#1583; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; .</p>
<p><strong>&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1604;&#1604;&#1578;&#1588;&#1582;&#1610;&#1589; :</strong><br>
&#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1610;&#1572;&#1603;&#1583; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;. &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1588;&#1582;&#1610;&#1589; &#1575;&#1606;&#1607; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607;) &#1608;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1587;&#1576;&#1576; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><strong>&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1608;&#1581;&#1610; &#1576;&#1608;&#1580;&#1608;&#1583; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1578;&#1588;&#1605;&#1604; :</strong></p>
<ul>
<li>&#1576;&#1583;&#1571; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1576;&#1593;&#1583; 30 &#1593;&#1575;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585;.</li>
<li>&#1592;&#1607;&#1608;&#1585; &#1605;&#1601;&#1575;&#1580;&#1574; &#1605;&#1593; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1608;&#1578;&#1601;&#1575;&#1602;&#1605; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590;.</li>
<li>&#1571;&#1593;&#1585;&#1575;&#1590; &#1581;&#1575;&#1583;&#1577; &#1602;&#1583; &#1578;&#1588;&#1605;&#1604; &#1602;&#1585;&#1581;&#1577; &#1571;&#1608; &#1594;&#1585;&#1594;&#1585;&#1610;&#1606;&#1575; &#1601;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1573;&#1589;&#1576;&#1593; &#1571;&#1608; &#1571;&#1582;&#1605;&#1589; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606;.</li>
<li>&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590;&#160; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1608;&#1575;&#1581;&#1583; &#1601;&#1602;&#1591; &#1575;&#1605;&#1575; &#1575;&#1604;&#1610;&#1583; &#1571;&#1608; &#1575;&#1604;&#1602;&#1583;&#1605; &#1548; &#1571;&#1608; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1604;&#1610;&#1587;&#1578; &#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606;.</li>
<li>&#1570;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604; &#1571;&#1608; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604;.</li>
<li>&#1575;&#1604;&#1591;&#1601;&#1581; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610;.</li>
<li>&#1580;&#1601;&#1575;&#1601; &#1575;&#1604;&#1593;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1601;&#1605;.</li>
<li>&#1590;&#1593;&#1601; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; &#1571;&#1608; &#1571;&#1604;&#1605;.</li>
<li>&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1593;</li>
<li>&#1590;&#1610;&#1602; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587;.</li>
<li>&#1578;&#1602;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1605;.</li>
</ul>
<p>&#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1605; &#1593;&#1605;&#1604; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1605; &#1608;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1573;&#1584;&#1575; &#1575;&#1588;&#1578;&#1576;&#1607; &#1576;&#1575;&#1604;&#1575;&#1589;&#1575;&#1576;&#1577; &#1576;&#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; . &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1578;&#1588;&#1582;&#1610;&#1589; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; (&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1589;&#1604; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1578;&#1608;&#1610;&#1583;&#1610; ) .</p>
<h3><p>&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1593;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1585;&#1610;&#1606;&#1608;&#1583; &#1567;</p></h3>
<p>&#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1578;&#1603;&#1608;&#1606; &#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1605;&#1590;&#1575;&#1593;&#1601;&#1575;&#1578; &#1606;&#1575;&#1583;&#1585;&#1607; &#1580;&#1583;&#1575;.<br>
&#1578;&#1581;&#1583;&#1579; &#1605;&#1590;&#1575;&#1593;&#1601;&#1575;&#1578; &#1601;&#1610; &#1593;&#1583;&#1583; &#1589;&#1594;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1588;&#1605;&#1604; &#1602;&#1585;&#1581;&#1577;&#160; &#1601;&#1610; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1610;&#1606; &#1575;&#1608; &#1581;&#1583;&#1608;&#1579; &#1585;&#1610;&#1606;&#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1548; &#1605;&#1608;&#1578; &#1575;&#1604;&#1571;&#1606;&#1587;&#1580;&#1577; (&#1575;&#1604;&#1594;&#1585;&#1594;&#1585;&#1610;&#1606;&#1575;) &#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1610;&#1606; .</p>
<h3><p><strong>&#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1578;&#1602;&#1604;&#1610;&#1604; &#1581;&#1583;&#1608;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1567;&#160;</strong></p></h3>
<p>&#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1571;&#1587;&#1608;&#1571;. &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1576;&#1594; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1590;&#1610;&#1602; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; . &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1583;&#1582;&#1606;&#1548; &#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606; &#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1610;&#1582;&#1601;&#1601; &#1571;&#1608; &#1581;&#1578;&#1609; &#1610;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;</p>
<ol>
<li>&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1593;&#1604;&#1575;&#1580; &#1581;&#1575;&#1604;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1610;&#1572;&#1583;&#1610; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1575;&#1604;&#1609; &#1571;&#1593;&#1585;&#1575;&#1590; &#1571;&#1608; &#1578;&#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1587;&#1608;&#1569; &#1602;&#1583; &#1610;&#1587;&#1576;&#1576; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1590;&#1610;&#1602; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577;&#160; &#1608;&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1581;&#1575;&#1589;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1578;&#1575; &#1548; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1604;&#1589;&#1583;&#1575;&#1593; &#1575;&#1604;&#1606;&#1589;&#1601;&#1610; &#1548; &#1608;&#1605;&#1586;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1581;&#1578;&#1602;&#1575;&#1606; &#1548; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1581;&#1576;&#1608;&#1576; &#1605;&#1606;&#1593; &#1575;&#1604;&#1581;&#1605;&#1604;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1588;&#1603; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1575;&#1583;&#1608;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1602;&#1583; &#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1571;&#1587;&#1608;&#1569;&#1575; &#1585;&#1575;&#1580;&#1593; &#1591;&#1576;&#1610;&#1576;&#1603; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1576;&#1583;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1577;</li>
<li>&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1610; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1608;&#1575;&#1604;&#1603;&#1608;&#1604;&#1575; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1603;&#1606;&#1575;&#1578;) &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1604;&#1583;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; . &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1606;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1610;&#1606; &#1604;&#1576;&#1590;&#1593;&#1577; &#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1590; .</li>
<li>&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1587;&#1605; &#1583;&#1575;&#1601;&#1574; &#1601;&#1610; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583; &#1571;&#1608; &#1601;&#1610; &#1576;&#1610;&#1574;&#1575;&#1578; &#1576;&#1575;&#1585;&#1583;&#1577; .</li>
<li>&#160; &#1573;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1583;&#1575;&#1601;&#1574;&#1578;&#1610;&#1606; , &#1608;&#1604;&#1576;&#1587; &#1575;&#1604;&#1602;&#1601;&#1575;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1571;&#1581;&#1584;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1601;&#1610; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;.</li>
<li>&#1575;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1580;&#1587;&#1605; &#1603;&#1604;&#1607; &#1583;&#1575;&#1601;&#1574; &#1548; &#1608;&#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1606; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1605;&#1610;&#1577; &#1548; &#1608; &#1607;&#1610; &#1571;&#1602;&#1604; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575; &#1571;&#1606; &#1578;&#1581;&#1583;&#1579; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605; &#1583;&#1575;&#1601;&#1574; &#1603;&#1575;&#1605;&#1604;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1608;&#1588;&#1581;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1583;&#1575;&#1601;&#1574;&#1577;.</li>
<li>&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1593;&#1583;&#1605; &#1604;&#1605;&#1587; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;&#1577; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1606;&#1588;&#1601;&#1577; &#1571;&#1608; &#1575;&#1604;&#1602;&#1601;&#1575;&#1586;&#1575;&#1578; &#1593;&#1606;&#1583; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1580;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583; .</li>
<li>&#1610;&#1608;&#1589;&#1609; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577;.</li>
</ol>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1591;&#1608;&#1585; &#1606;&#1608;&#1576;&#1577; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1548;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1583;&#1601;&#1574;&#1577; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577; &#1601;&#1610; &#1571;&#1602;&#1585;&#1576; &#1608;&#1602;&#1578; &#1605;&#1605;&#1603;&#1606; . &#1606;&#1602;&#1593; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1601;&#1610; &#1605;&#1575;&#1569; &#1583;&#1575;&#1601;&#1574;&#160; &#1607;&#1608; &#1608;&#1587;&#1610;&#1604;&#1577; &#1580;&#1610;&#1583;&#1577; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1601;&#1569;&#160; (&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1575; &#1610;&#1589;&#1576;&#1581; &#1581;&#1575;&#1585; &#1580;&#1583;&#1575;&#1548; &#1571;&#1608; &#1610;&#1601;&#1602;&#1583; &#1581;&#1585;&#1575;&#1585;&#1578;&#1607; &#1608;&#1610;&#1589;&#1576;&#1581; &#1576;&#1575;&#1585;&#1583;&#1575;) .</p>

 
  
  
  
 
  


 
<h3><p>&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1605;&#1606;&#1593; &#1571;&#1593;&#1585;&#1575;&#1590; &#1585;&#1610;&#1606;&#1608;&#1583; &#1571;&#1608; &#160;&#8220;&#1576;&#1585;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601;&#8221; &#1567;</p></h3>
<p>&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1601;&#1569; &#1607;&#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1576;&#1581;&#1610;&#1579; &#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1571;&#1602;&#1604; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575; &#1571;&#1606; &#1578;&#1581;&#1583;&#1579;&#1548; &#1608;&#1578;&#1603;&#1608;&#1606; &#1571;&#1602;&#1604; &#1581;&#1583;&#1577;&#1548; &#1575;&#1584;&#1575; &#1608;&#1575;&#1589;&#1604;&#1578;&#1605; &#1575;&#1604;&#1583;&#1575;&#1601;&#1574;&#1577; . &#1608;&#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1580;&#1577; &#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; :</p>
<p><strong>&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; :</strong><br>
&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1581;&#1575;&#1589;&#1585;&#1575;&#1578; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1604;&#1587;&#1610;&#1608;&#1605; &#1605;&#1579;&#1604; &#1606;&#1610;&#1601;&#1610;&#1583;&#1610;&#1576;&#1610;&#1606; &#1602;&#1583; &#1610;&#1606;&#1589;&#1581; &#1576;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1588;&#1583;&#1610;&#1583;&#1577; . &#1608;&#1607;&#1608; &#1610;&#1593;&#1605;&#1604; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1608;&#1587;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1606;&#1610;&#1601;&#1610;&#1583;&#1610;&#1576;&#1610;&#1606; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1548; &#1603;&#1604; &#1610;&#1608;&#1605;&#1548; &#1604;&#1605;&#1606;&#1593; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590;. &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1606;&#1610;&#1601;&#1610;&#1583;&#1610;&#1576;&#1610;&#1606; &#1601;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1601;&#1589;&#1604; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569;&#1548; &#1571;&#1608; &#1601;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1602;&#1587; &#1575;&#1604;&#1576;&#1575;&#1585;&#1583;. &#1573;&#1584;&#1575; &#1608;&#1589;&#1601; &#1604;&#1603; &#1575;&#1604;&#1606;&#1610;&#1601;&#1610;&#1583;&#1610;&#1576;&#1610;&#1606;&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1588;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585;&#1575;&#1578;<strong>. &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1581;&#1608;&#1604; &#1606;&#1610;&#1601;&#1610;&#1583;&#1610;&#1576;&#1610;&#1606; &#1605;&#1575; &#1610;&#1604;&#1610;:</strong></p>
<p>&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1581;&#1589;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1610; &#1570;&#1579;&#1575;&#1585; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1571;&#1608; &#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577;. &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1581;&#1583;&#1579;&#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1588;&#1610;&#1608;&#1593;&#1575; &#1607;&#1610; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1608;&#1575;&#1581;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1576;&#1575;&#1604;&#1605;&#1585;&#1590; (&#1575;&#1604;&#1594;&#1579;&#1610;&#1575;&#1606;) &#1608;&#1575;&#1604;&#1583;&#1608;&#1582;&#1577;.<br>
&#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1572;&#1582;&#1584; &#1606;&#1610;&#1601;&#1610;&#1583;&#1610;&#1576;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;:</p>

 
  
  
  
 
  


 
<ol>
<li>&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1581;&#1608;&#1575;&#1605;&#1604; &#1571;&#1608; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1590;&#1593;&#1575;&#1578;.</li>
<li>&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1575;&#1581;&#1578;&#1588;&#1575;&#1569; &#1593;&#1590;&#1604;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1578;&#1590;&#1610;&#1602; &#1575;&#1604;&#1571;&#1576;&#1607;&#1585;&#1548; &#1608;&#1601;&#1588;&#1604; &#1575;&#1604;&#1602;&#1604;&#1576;&#1548; &#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1590;&#1594;&#1591; &#1575;&#1604;&#1583;&#1605;&#1548; &#1608;&#1575;&#1604;&#1584;&#1576;&#1581;&#1577; &#1575;&#1604;&#1589;&#1583;&#1585;&#1610;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585;&#1577;.</li>
<li>&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1580;&#1577; &#1604;&#1580;&#1585;&#1593;&#1577; &#1571;&#1602;&#1604; &#1593;&#1606;&#1583; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1606; &#1608;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1571;&#1605;&#1585;&#1575;&#1590; &#1581;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1576;&#1583;.</li>
<li>&#1604;&#1575; &#1578;&#1588;&#1585;&#1576; &#1593;&#1589;&#1610;&#1585; &#1575;&#1604;&#1580;&#1585;&#1610;&#1576; &#1601;&#1585;&#1608;&#1578; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1571;&#1582;&#1584; &#1606;&#1610;&#1601;&#1610;&#1583;&#1610;&#1576;&#1610;&#1606;.</li>
<li>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1571;&#1582;&#1584; &#1575;&#1610;&#1590;&#1575; &#1583;&#1608;&#1575;&#1569; &#1610;&#1587;&#1605;&#1609; &#1585;&#1610;&#1601;&#1575;&#1605;&#1576;&#1610;&#1587;&#1610;&#1606; &#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1578;&#1602;&#1604;&#1604; &#1593;&#1605;&#1604; &#1575;&#1604;&#1606;&#1610;&#1601;&#1610;&#1583;&#1610;&#1576;&#1610;&#1606;.</li>
<li>&#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1590;&#1594;&#1591; &#1575;&#1604;&#1583;&#1605; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1571;&#1582;&#1584; &#1581;&#1575;&#1589;&#1585;&#1575;&#1578; &#1576;&#1610;&#1578;&#1575; &#1608;&#1606;&#1610;&#1601;&#1610;&#1583;&#1610;&#1576;&#1610;&#1606;.</li>
</ol>
<p>&#1610;&#1605;&#1603;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604;&#160; &#1571;&#1583;&#1608;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1606;&#1610;&#1601;&#1610;&#1583;&#1610;&#1576;&#1610;&#1606; &#1604;&#1610;&#1587; &#1605;&#1601;&#1610;&#1583; &#1548; &#1571;&#1608; &#1610;&#1587;&#1576;&#1576; &#1570;&#1579;&#1575;&#1585; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577;. &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1548; &#1610;&#1605;&#1603;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1607; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1604;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1585;&#1610;&#1606;&#1608;&#1583; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1592;&#1585;&#1608;&#1601; &#1605;&#1593;&#1610;&#1606;&#1577; .</p>

<p></p><p class="no-break">&#13;&#13; &#13;</p> 		 	</div>