---
layout: post
title: "افضل تطبيقات الاندرويد 2015"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/12/افضل-تطبيقات-الاندرويد-٢٠١٥.png"
description: "إذا كنت تشعر بالحيرة عن فتح جوجل بلاي للهاتف الذكي الجديد لأنك تبحث عن مجموعة من التطبيقات الجيدة لتثبيتها علي جهازك . يوجد في جوجل بلاي أفضل مجموعة من خيا"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D8%A7%D9%81%D8%B6%D9%84-%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%86%D8%AF%D8%B1%D9%88%D9%8A%D8%AF-2015.html"
social_media_msg: "حصاد العالم : افضل تطبيقات الاندرويد 2015"
---

<div><p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1581;&#1610;&#1585;&#1577; &#1593;&#1606; &#1601;&#1578;&#1581; &#1580;&#1608;&#1580;&#1604; &#1576;&#1604;&#1575;&#1610; &#1604;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1571;&#1606;&#1603; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1604;&#1578;&#1579;&#1576;&#1610;&#1578;&#1607;&#1575; &#1593;&#1604;&#1610; &#1580;&#1607;&#1575;&#1586;&#1603; . &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1580;&#1608;&#1580;&#1604; &#1576;&#1604;&#1575;&#1610; &#1571;&#1601;&#1590;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1571;&#1605; &#1589;&#1608;&#1585; &#1571;&#1605; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1571;&#1605; &#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1606; &#1578;&#1603;&#1604;&#1601;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 2015 .</p>
<h2><p>&#1575;&#1601;&#1590;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583; 2015</p></h2>
<p><strong>&#160;1. &#1578;&#1591;&#1576;&#1610;&#1602; &#1582;&#1575;&#1606; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610; :</strong></p>
<p><img class=" wp-image-91369 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-2015.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 2015"  ></p>
<p>&#1578;&#1593;&#1583; &#1582;&#1575;&#1606; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610; &#1607;&#1610; &#1605;&#1572;&#1587;&#1587;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1578;&#1602;&#1583;&#1605; &#1583;&#1608;&#1585;&#1575;&#1578; &#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1578;&#1578;&#1585;&#1603;&#1586; &#1581;&#1608;&#1604; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; . &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1580;&#1583;&#1610;&#1583; &#1606;&#1587;&#1576;&#1610;&#1575;&#1611;&#160; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1571;&#1606; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1610; &#1605;&#1608;&#1602;&#1593; &#1610;&#1608;&#1578;&#1610;&#1608;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606; &#1608;&#1580;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578; &#1605;&#1593;&#1575;&#1611; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; &#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1587;&#1607;&#1604; &#1605;&#1593; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605; &#1603;&#1604; &#1588;&#1574; .</p>
<p>&#1610;&#1608;&#1580;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; 10,000 &#1601;&#1610;&#1583;&#1610;&#1608; &#1610;&#1594;&#1591;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1587;&#1608;&#1575;&#1569; &#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;&#1548; &#1601;&#1610;&#1586;&#1610;&#1575;&#1569;&#1548; &#1571;&#1581;&#1610;&#1575;&#1569;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1601;&#1606;&#1548; &#1573;&#1602;&#1578;&#1589;&#1575;&#1583; . &#1601;&#1607;&#1610; &#1605;&#1608;&#1585;&#1583; &#1593;&#1592;&#1610;&#1605; &#1581;&#1602;&#1575;&#1611; &#1604;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1577; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=org.khanacademy.android&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575;</a> :</p>
<p><strong>2. &#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1578;&#1589;&#1601;&#1581; Link Bubble :</strong></p>

  
  
  
 
  
 
<p><img class=" wp-image-91370 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-20151.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 20151"  ></p>
<p>&#1605;&#1606;&#1584; &#1571;&#1606; &#1592;&#1607;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1608;&#1603;&#1575;&#1606; &#1605;&#1583;&#1601;&#1608;&#1593; &#1575;&#1604;&#1579;&#1605;&#1606; &#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1601;&#1578;&#1585;&#1577; &#1571;&#1589;&#1576;&#1581; &#1605;&#1580;&#1575;&#1606;&#1610;. &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605; &#1604;&#1603; &#1605;&#1610;&#1586;&#1577;&#160; &#1578;&#1581;&#1605;&#1610;&#1604; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610;&#1577; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1585;&#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1571;&#1608; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1573;&#1606;&#1578;&#1592;&#1575;&#1585; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1601;&#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1610;&#1602;&#1583;&#1605;&#1607; &#1604;&#1603; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1580;&#1575;&#1607;&#1586; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1589;&#1601;&#1581; . &#1603;&#1605;&#1575; &#1610;&#1602;&#1583;&#1605; &#1604;&#1603; &#1575;&#1604;&#1605;&#1578;&#1589;&#1601;&#1581; &#1608;&#1587;&#1610;&#1604;&#1577;&#160; &#1587;&#1607;&#1604;&#1577; &#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1571;&#1608; &#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1604;&#1593;&#1585;&#1590; &#1583;&#1608;&#1606; &#1573;&#1578;&#1589;&#1575;&#1604; &#1601;&#1607;&#1610; &#1601;&#1603;&#1585;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1610;&#1578;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.linkbubble.playstore&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1610;&#1606;&#1603;</a> :</p>
<p><strong>3. &#1578;&#1591;&#1576;&#1610;&#1602; Shuffle My Life :</strong></p>
<p><img class=" wp-image-91371 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-20152.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 20152"  ></p>
<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606;&#1610; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1608;&#1578;&#1580;&#1583; &#1606;&#1601;&#1587;&#1603; &#1578;&#1580;&#1604;&#1587; &#1610;&#1575;&#1574;&#1587;&#1575;&#1611;&#160; &#1604;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1588;&#1574; &#1580;&#1583;&#1610;&#1583;&#1548; &#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; . &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1578;&#1585;&#1581; &#1604;&#1603; &#1571;&#1588;&#1610;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1603;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1601;&#1610; &#1606;&#1588;&#1575;&#1591;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607; .</p>
<p>&#1602;&#1583; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1605;&#1602;&#1607;&#1610;&#1548;&#160; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1585;&#1610;&#1575;&#1590;&#1577; &#1575;&#1604;&#1580;&#1585;&#1610;&#1548; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1573;&#1585;&#1587;&#1575;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1588;&#1582;&#1589; &#1605;&#1575; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1604;&#1603;&#1610; &#1610;&#1581;&#1583;&#1583; &#1604;&#1603; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; . &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.gadsby.shufflemylife&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575;</a> :</p>
<p><strong>4. &#1578;&#1591;&#1576;&#1610;&#1602; Photos :</strong></p>
<p><img class=" wp-image-91372 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-20153.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 20153"  ></p>
<p>&#1571;&#1586;&#1610;&#1581; &#1580;&#1608;&#1580;&#1604; &#1575;&#1604;&#1587;&#1578;&#1575;&#1585; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1601;&#1610; 2015 &#1601;&#1607;&#1608; &#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1580;&#1575;&#1606;&#1610; &#1610;&#1602;&#1583;&#1605; &#1589;&#1608;&#1585; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; ( &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583;&#160; &#1593;&#1604;&#1610; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; )&#160; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1610;&#1608;&#1601;&#1585; &#1582;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1573;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604; &#1605;&#1593;&#1585;&#1590; &#1589;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.google.android.apps.photos&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575;</a> :</p>
<p><strong>5. &#1578;&#1591;&#1576;&#1610;&#1602; Unclouded :</strong></p>

  
  
  
 
  
 
<p><img class=" wp-image-91373 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-20154.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 20154"  ></p>
<p>&#1602;&#1583; &#1578;&#1606;&#1587;&#1610; &#1605;&#1603;&#1575;&#1606; &#1578;&#1582;&#1586;&#1610;&#1606; &#1571;&#1610; &#1605;&#1604;&#1601; &#1605;&#1608;&#1580;&#1608;&#1583; &#1604;&#1583;&#1610;&#1603; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1583;&#1585;&#1608;&#1576;&#1576;&#1608; &#1571;&#1608; &#1605;&#1581;&#1585;&#1603; &#1580;&#1608;&#1580;&#1604; &#1571;&#1608; &#1601;&#1610; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1571;&#1582;&#1585; . &#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1593;&#1585;&#1590; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583;&#160; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1579;&#1607;&#1575; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611;&#160; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1603;&#1575;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1608;&#1605;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1578;&#1582;&#1586;&#1610;&#1606; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.cgollner.unclouded&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;</a> :</p>
<p><strong>6. &#160;&#1578;&#1591;&#1576;&#1610;&#1602; Drupe :</strong></p>
<p><img class=" wp-image-91374 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-20155.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 20155"  ></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1604;&#1603; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1610;&#1586;&#1577;&#160; &#1605;&#1601;&#1610;&#1583;&#1577; &#1580;&#1583;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1603;&#1604; &#1605;&#1575; &#1578;&#1576;&#1584;&#1604;&#1607; &#1605;&#1606; &#1573;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; . &#1576;&#1608;&#1590;&#1593; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1593;&#1604;&#1610; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; . &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1585;&#1605;&#1586; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1588;&#1575;&#1588;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1608;&#1585; &#1603;&#1604; &#1605;&#1575; &#1578;&#1601;&#1593;&#1604;&#1607; &#1593;&#1604;&#1610; &#1607;&#1575;&#1578;&#1601;&#1603; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=mobi.drupe.app&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575;</a> :</p>
<p><strong>6. &#1578;&#1591;&#1576;&#1610;&#1602; Evernote :</strong></p>
<p><img class=" wp-image-91375 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-20156.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 20156"  ></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; &#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575;&#160; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1571;&#1608; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1578;&#1582;&#1578;&#1575;&#1585;&#1607; .&#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1593;&#1605;&#1604; &#1578;&#1593;&#1610;&#1606; &#1578;&#1584;&#1603;&#1610;&#1585;&#1548; &#1571;&#1582;&#1584; &#1604;&#1602;&#1591;&#1575;&#1578; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1601;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606;<a href="https://play.google.com/store/apps/details?id=com.evernote&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT"> &#1607;&#1606;&#1575;</a> :</p>
<p><strong>7. &#1578;&#1591;&#1576;&#1610;&#1602; Autodesk Pixlr :</strong></p>
<p><img class=" wp-image-91376 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-20157.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 20157"  ></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1573;&#1604;&#1578;&#1602;&#1575;&#1591; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1581;&#1585;&#1610;&#1585;&#1607;&#1575;&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1610; &#1588;&#1574; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607; . &#1601;&#1607;&#1608; &#1610;&#1581;&#1587;&#1606; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585;&#1610; &#1576;&#1573;&#1590;&#1575;&#1601;&#1577; &#1593;&#1608;&#1575;&#1605;&#1604; &#1578;&#1589;&#1601;&#1610;&#1577;&#1548; &#1578;&#1581;&#1585;&#1610;&#1585;&#1548; &#1605;&#1604;&#1589;&#1602;&#1575;&#1578;&#1548; &#1606;&#1589;&#1608;&#1589;&#1548; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604;&#1603; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610; &#1589;&#1608;&#1585;&#1577; &#1605;&#1579;&#1575;&#1604;&#1610;&#1577; .</p>
<p><strong>8. &#1578;&#1591;&#1576;&#1610;&#1602; Greenify App Hibernator :</strong></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><img class=" wp-image-91377 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-20158.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 20158"  ></p>
<p>&#1601;&#1607;&#1608; &#1571;&#1583;&#1575;&#1569; &#1585;&#1575;&#1574;&#1593;&#1577; &#1578;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1608;&#1608;&#1590;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1601;&#1610; &#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1608;&#1605; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1607;&#1608; &#1582;&#1610;&#1575;&#1585; &#1580;&#1610;&#1583; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1591;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1607;&#1575;&#1578;&#1601;&#1603; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1604;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; .</p>
<p>&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606;<a href="https://play.google.com/store/apps/details?id=com.oasisfeng.greenify&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT"> &#1607;&#1606;&#1575;</a> :</p>
<p><strong>9. &#1578;&#1591;&#1576;&#1610;&#1602; Any.do Task List &amp; To-do :</strong></p>
<p><img class=" wp-image-91378 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-20159.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 20159"  ></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1608;&#1590;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1585;&#1590; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1578;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1548; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1587;&#1608;&#1602;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#160; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1573;&#1585;&#1601;&#1575;&#1602; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;&#1548; &#1575;&#1604;&#1589;&#1608;&#1585;&#1548; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1585;&#1608;&#1576;&#1576;&#1608;&#1573;&#1603;&#1587;. &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1602;&#1575;&#1587;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1605;&#1593; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1603; &#1571;&#1608; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; . &#1608;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606;<a href="https://play.google.com/store/apps/details?id=com.anydo&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT"> &#1607;&#1606;&#1575;</a> :</p>
<p><strong>10. &#1578;&#1591;&#1576;&#1610;&#1602; Poweramp :</strong></p>
<p><img class=" wp-image-91379 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-201510.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 201510"  ></p>
<p>&#1610;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1601;&#1590;&#1604; &#1605;&#1588;&#1594;&#1604; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583;&#1548; &#1604;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1606;&#1586;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1593;&#1604;&#1610; &#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583;.</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.maxmpz.audioplayer&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575;</a> :</p>
<p><strong>11. &#1578;&#1591;&#1576;&#1610;&#1602; Google Fit :</strong></p>
<p><img class=" wp-image-91380 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-201511.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 201511"  ></p>
<p>&#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601; &#1604;&#1610;&#1575;&#1602;&#1578;&#1603; &#1575;&#1604;&#1576;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610; &#1589;&#1581;&#1578;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1593;&#1604;&#1610; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.google.android.apps.fitness&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575; </a>:</p>
<p><strong>12. &#1578;&#1591;&#1576;&#1610;&#1602; Amazon Kindle :</strong></p>
<p><img class=" wp-image-91381 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-201512.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 201512"  ></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1610; &#1608;&#1602;&#1593; &#1575;&#1604;&#1575;&#1605;&#1575;&#1586;&#1608;&#1606;&#160; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1610; &#1603;&#1578;&#1576; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1571;&#1582;&#1585;&#1610; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.amazon.kindle&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575;</a> :</p>
<p><strong>13. &#1578;&#1591;&#1576;&#1610;&#1602; VLC :</strong></p>
<p><img class="size-full wp-image-91382 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-201513.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 201513"  ></p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1603;&#1604; &#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583; &#1601;&#1607;&#1608; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1603;&#1604; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1610; &#1607;&#1575;&#1578;&#1601;&#1603; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; &#1607;&#1584;&#1575;<a href="https://play.google.com/store/apps/details?id=org.videolan.vlc.betav7neon&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT"> &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;</a> :</p>
<p><strong>14. &#1578;&#1591;&#1576;&#1610;&#1602; Pocket :</strong></p>

  
  
  
 
  
 
<p><img class=" wp-image-91383 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-201514.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 201514"  ></p>
<p>&#1610;&#1593;&#1583; &#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1601;&#1610;&#1583; &#1576;&#1588;&#1603;&#1604; &#1604;&#1575; &#1610;&#1589;&#1583;&#1602;&#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1581;&#1601;&#1592; &#1571;&#1610; &#1605;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&#160; &#1608;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602; . &#1608;&#1578;&#1580;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1605;&#1606; &#1571;&#1610; &#1588;&#1574; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.ideashower.readitlater.pro&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575;</a> :</p>
<p><strong>15. &#1578;&#1591;&#1576;&#1610;&#1602; Facebook :</strong></p>
<p><img class=" wp-image-91384 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-201515.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 201515"  ></p>
<p>&#1610;&#1593;&#1583; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603; &#1608;&#1607;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1579;&#1576;&#1578;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; . &#1601;&#1607;&#1608; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1576;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1610;&#1577; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.facebook.katana&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575;</a> :</p>
<p><strong>16. &#1578;&#1591;&#1576;&#1610;&#1602; WhatsApp :</strong></p>
<p><img class="size-full wp-image-91385 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-201516.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 201516"  ></p>
<p>&#1607;&#1608; &#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1582;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610; &#1604;&#1603;&#1604; &#1607;&#1575;&#1578;&#1601; &#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583; &#1601;&#1607;&#1608; &#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#160; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604;&#1607; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :</p>
<p><strong>17. &#1578;&#1591;&#1576;&#1610;&#1602; Instagram :</strong></p>
<p><img class=" wp-image-91386 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-201517.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 201517"  ></p>
<p>&#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585; &#1604;&#1606; &#1578;&#1580;&#1583; &#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1573;&#1610;&#1606;&#1587;&#1578;&#1580;&#1585;&#1575;&#1605; . &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1593;&#1610;&#1588; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1589;&#1608;&#1585; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1610;&#1585; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1593;&#1604;&#1610; &#1573;&#1610;&#1606;&#1587;&#1578;&#1580;&#1585;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606; &#1581;&#1584;&#1575;&#1585;&#1610; &#1571;&#1606; &#1610;&#1587;&#1576;&#1576; &#1604;&#1603; &#1575;&#1604;&#1573;&#1583;&#1605;&#1575;&#1606; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.instagram.android&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575;</a> :</p>
<p><strong>18. &#1578;&#1591;&#1576;&#1610;&#1602; Feedly :</strong></p>
<p><img class="size-full wp-image-91388 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%AA%D8%B7%D8%A8%D9%8A%D9%82%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-201518.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 201518"  ></p>
<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1605;&#1608;&#1575;&#1603;&#1576;&#1577; &#1578;&#1610;&#1575;&#1585; &#1604;&#1575; &#1606;&#1607;&#1575;&#1574;&#1610; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1610;&#1602;&#1583;&#1605; &#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577;&#160; &#1608;&#1571;&#1610;&#1590;&#1575;&#1614; &#1608;&#1590;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; &#1604;&#1583;&#1610;&#1603; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; <a href="https://play.google.com/store/apps/details?id=com.devhd.feedly&amp;referrer=utm_source%3DAndroidPIT%26utm_medium%3DAndroidPIT%26utm_campaign%3DAndroidPIT">&#1607;&#1606;&#1575;</a> :</p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>