---
layout: post
title: "طريقة عمل شامبو العسل للاعتناء الصحيح بشعرك"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/03/شامبو-بالعسل.png"
description: "إذا كنتِ تريدي أن تقومي بعمل شامبو للشعر بنفسك بالمنزل وتضمني أن يكون على درجة كبيرة من الفعالية والفائدة لصحة الشعر وفروة الرأس  فتابعي معنا قراءة هذه الم"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%B9%D9%85%D9%84-%D8%B4%D8%A7%D9%85%D8%A8%D9%88-%D8%A7%D9%84%D8%B9%D8%B3%D9%84.html"
social_media_msg: "طريقة عمل شامبو العسل للاعتناء الصحيح بشعرك"
---

<div><p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578;&#1616; &#1578;&#1585;&#1610;&#1583;&#1610; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605;&#1610; &#1576;&#1593;&#1605;&#1604; &#1588;&#1575;&#1605;&#1576;&#1608; &#1604;&#1604;&#1588;&#1593;&#1585; &#1576;&#1606;&#1601;&#1587;&#1603; &#1576;&#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1608;&#1578;&#1590;&#1605;&#1606;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#160;&#1601;&#1578;&#1575;&#1576;&#1593;&#1610; &#1605;&#1593;&#1606;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1581;&#1610;&#1579; &#1571;&#1606;&#1606;&#1575; &#1587;&#1608;&#1601; &#1606;&#1602;&#1608;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1593;&#1585;&#1590; &#1591;&#1585;&#1610;&#1602;&#1577; &#1593;&#1605;&#1604; &#1588;&#1575;&#1605;&#1576;&#1608; &#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1588;&#1593;&#1585;&#1603; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1587;&#1604;</p>
<p><img class="aligncenter size-full wp-image-84837" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/03/%D8%B4%D8%A7%D9%85%D8%A8%D9%88-%D8%A7%D9%84%D8%B9%D8%B3%D9%84.png" alt="&#1588;&#1575;&#1605;&#1576;&#1608;-&#1575;&#1604;&#1593;&#1587;&#1604;"  ></p>
<p>&#1608;&#1575;&#1604;&#1593;&#1587;&#1604; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1576;&#1603;&#1579;&#1585;&#1577; &#1608;&#1584;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1589;&#1581;&#1577; &#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1605;&#1576;&#1608; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1580; &#1602;&#1588;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1593;&#1604;&#1575;&#1580; &#1580;&#1601;&#1575;&#1601; &#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1578;&#1585;&#1591;&#1610;&#1576;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1610;&#1587;&#1575;&#1593;&#1583; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1606;&#1593;&#1608;&#1605;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1578;&#1602;&#1604;&#1610;&#1604; &#1578;&#1580;&#1593;&#1583;&#1607; &#1608;&#1573;&#1593;&#1591;&#1575;&#1569;&#1607; &#1605;&#1592;&#1607;&#1585; &#1589;&#1581;&#1610; &#1608;&#1580;&#1584;&#1575;&#1576; &#1608;&#1607;&#1584;&#1575; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:</p>
<p>
  
  
  
 
  
 </p>
<p>1 &#8211; &#1573;&#1606; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1580;&#1610;&#1606;&#1610; pH &#1604;&#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1581;&#1605;&#1608;&#1590;&#1577; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; 4 &#1573;&#1604;&#1609; 7 &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1607;&#1610;&#1583;&#1585;&#1608;&#1580;&#1610;&#1606;&#1610; &#1604;&#1604;&#1593;&#1587;&#1604; 4 &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1573;&#1606; &#1573;&#1606;&#1582;&#1601;&#1575;&#1590; &#1583;&#1585;&#1580;&#1577; &#1581;&#1605;&#1608;&#1590;&#1577; &#1575;&#1604;&#1593;&#1587;&#1604; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1578;&#1608;&#1575;&#1586;&#1606; &#1581;&#1605;&#1608;&#1590;&#1577; &#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1604;&#1575;&#1580; &#1580;&#1601;&#1575;&#1601;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1602;&#1588;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;.</p>
<p>2-&#160; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1593;&#1587;&#1604; &#1605;&#1590;&#1575;&#1583; &#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1604;&#1576;&#1603;&#1578;&#1610;&#1585;&#1610;&#1575; &#1608;&#1575;&#1604;&#1601;&#1591;&#1585;&#1610;&#1575;&#1578; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1607;&#1608; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1580; &#1571;&#1610; &#1593;&#1583;&#1608;&#1609; &#1576;&#1603;&#1578;&#1610;&#1585;&#1610;&#1577; &#1571;&#1608; &#1601;&#1591;&#1585;&#1610;&#1577; &#1576;&#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587;.</p>
<p>3- &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1593;&#1587;&#1604; &#1576;&#1606;&#1586;&#1593; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1605;&#1606; &#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1583;&#1607;&#1606;&#1610;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1604;&#1606; &#1578;&#1602;&#1608;&#1605; &#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1576;&#1573;&#1601;&#1585;&#1575;&#1586; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1603;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1588;&#1575;&#1605;&#1576;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1576;&#1606;&#1586;&#1593; &#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587;.</p>
<p>4- &#1610;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1587;&#1604; &#1593;&#1604;&#1609; &#1578;&#1585;&#1591;&#1610;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1607;&#1608; &#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1588;&#1593;&#1585; &#1571;&#1603;&#1579;&#1585; &#1606;&#1593;&#1608;&#1605;&#1577; &#1608;&#1575;&#1606;&#1587;&#1610;&#1575;&#1576;&#1610;&#1577; &#1608;&#1571;&#1602;&#1604; &#1578;&#1580;&#1593;&#1583;&#1575;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>5- &#1603;&#1605;&#1575; &#1571;&#1606;&#1603;&#1610; &#1604;&#1606; &#1578;&#1603;&#1608;&#1606;&#1610; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1594;&#1587;&#1610;&#1604; &#1588;&#1593;&#1585;&#1603; &#1576;&#1588;&#1603;&#1604; &#1610;&#1608;&#1605;&#1610; &#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1576;&#1602;&#1610; &#1604;&#1605;&#1583;&#1577; 4 &#1571;&#1610;&#1575;&#1605; &#1583;&#1608;&#1606; &#1594;&#1587;&#1610;&#1604; &#1604;&#1588;&#1593;&#1585;&#1603; &#1604;&#1571;&#1606; &#1573;&#1606;&#1578;&#1575;&#1580; &#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1604;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1583;&#1607;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1608;&#1575;&#1586;&#1606;&#1575; &#1608;&#1591;&#1576;&#1610;&#1593;&#1610;.</p>
<p><strong>&#1608;&#1575;&#1604;&#1570;&#1606; &#1587;&#1608;&#1601; &#1606;&#1578;&#1585;&#1603;&#1603; &#1605;&#1593; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1581;&#1590;&#1610;&#1585; &#1588;&#1575;&#1605;&#1576;&#1608; &#1575;&#1604;&#1593;&#1587;&#1604;</strong></p>
<p><strong>&#1571;&#1608;&#1604;&#1575;: &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578;:</strong></p>
<p>&#1575;&#1604;&#1593;&#1587;&#1604; (&#1608;&#1610;&#1601;&#1590;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1575;&#1605;) &#8211; &#1605;&#1575;&#1569; &#1606;&#1602;&#1610; &#1608;&#1606;&#1592;&#1610;&#1601; (&#1608;&#1610;&#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1604;&#1578;&#1585; &#1604;&#1601;&#1604;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1569; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;) &#8211; &#1602;&#1591;&#1585;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1593;&#1591;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1590;&#1604;&#1610;&#1607;&#1575;.</p>
<p>
  
  
  
 
  
 </p>
<p><strong>&#1579;&#1575;&#1606;&#1610;&#1575;: &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578;:</strong></p>
<p>1 &#8211; &#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;&#1576;&#1608; &#1576;&#1603;&#1605;&#1610;&#1577; &#1578;&#1603;&#1601;&#1610; &#1604;&#1594;&#1587;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1602;&#1608;&#1605;&#1610; &#1576;&#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1604;&#1593;&#1602;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1604;&#1575;&#1593;&#1602; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605;&#1610; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1586;&#1610;&#1580; &#1593;&#1604;&#1609; &#1606;&#1575;&#1585; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1580;&#1583;&#1575; &#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1584;&#1608;&#1576;&#1575;&#1606; &#1575;&#1604;&#1587;&#1593;&#1604; &#1604;&#1610;&#1589;&#1576;&#1581; &#1571;&#1603;&#1579;&#1585; &#1575;&#1606;&#1587;&#1610;&#1575;&#1576;&#1610;&#1577; &#1608;&#1571;&#1602;&#1604; &#1604;&#1586;&#1608;&#1580;&#1607;.</p>
<p>2- &#1579;&#1605; &#1602;&#1608;&#1605;&#1610; &#1576;&#1573;&#1590;&#1575;&#1601;&#1577; &#1602;&#1591;&#1585;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1593;&#1591;&#1585;&#1610; &#1608;&#1604;&#1610;&#1603;&#1606; &#1586;&#1610;&#1578; &#1575;&#1604;&#1604;&#1575;&#1601;&#1606;&#1583;&#1585; &#1605;&#1579;&#1604;&#1575; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1593;&#1591;&#1585;&#1610;&#1577; &#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605;&#1576;&#1608; &#1585;&#1575;&#1574;&#1581;&#1577; &#1580;&#1610;&#1583;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1601;&#1610;&#1583; &#1571;&#1610;&#1590;&#1575; &#1604;&#1578;&#1585;&#1591;&#1610;&#1576; &#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1608;&#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1593;&#1591;&#1578;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1586;&#1610;&#1578; &#1576;&#1584;&#1608;&#1585; &#1575;&#1604;&#1580;&#1586;&#1585; &#1601;&#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1571;&#1610;&#1590;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1605;&#1576;&#1608; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1593;&#1575;&#1604;&#1610;&#1578;&#1607; &#1601;&#1610; &#1578;&#1585;&#1591;&#1610;&#1576; &#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587;.</p>
<p>3- &#1575;&#1605;&#1586;&#1580;&#1610; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1605;&#1593;&#1575; &#1580;&#1610;&#1583;&#1575; &#1608;&#1576;&#1584;&#1604;&#1603; &#1578;&#1603;&#1608;&#1606;&#1610; &#1602;&#1583; &#1606;&#1580;&#1581;&#1578;&#1610; &#1601;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1605;&#1576;&#1608; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1576;&#1571;&#1606; &#1578;&#1602;&#1608;&#1605;&#1610; &#1576;&#1578;&#1580;&#1601;&#1610;&#1601; &#1588;&#1593;&#1585;&#1603; &#1579;&#1605; &#1578;&#1583;&#1604;&#1610;&#1603; &#1601;&#1585;&#1608;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1588;&#1575;&#1605;&#1576;&#1608; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1594;&#1587;&#1604;&#160;&#1576;&#1575;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1591;&#1604;&#1576; &#1588;&#1575;&#1605;&#1576;&#1608; &#1575;&#1604;&#1593;&#1587;&#1604; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605;&#1610; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1603;&#1608;&#1606;&#1583;&#1610;&#1588;&#1610;&#1606;&#1585; &#1576;&#1593;&#1583;&#1607;.</p>
<p>4- &#1608;&#1610;&#1601;&#1590;&#1604; &#1576;&#1571;&#1606; &#1578;&#1602;&#1608;&#1605;&#1610; &#1576;&#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605;&#1576;&#1608; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1578;&#1575; &#1601;&#1604;&#1575; &#1578;&#1602;&#1608;&#1605;&#1610; &#1576;&#1593;&#1605;&#1604; &#1603;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1581;&#1601;&#1592;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#160;&#1602;&#1583; &#1610;&#1601;&#1587;&#1583; &#1608;&#1604;&#1603;&#1606; &#1602;&#1608;&#1605;&#1610; &#1576;&#1593;&#1605;&#1604; &#1603;&#1605;&#1610;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1594;&#1587;&#1610;&#1604; &#1588;&#1593;&#1585;&#1603; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591;.</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>