---
layout: post
title: "أروع عشرة مباني ذات تصاميم مبهرة في العالم"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/مباني-عالمية-ثقف-نفسك-2.jpg"
description: "دائما ما نرى خلال وسائل الإعلام العالمية المختلفة بعض المباني ذات الطابع السحري المبهر، ومن المؤكد أننا في كثير من الأحيان نعتقد أنها مباني خيالية وليست وا"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/11/%D8%A3%D8%B1%D9%88%D8%B9-%D8%B9%D8%B4%D8%B1%D8%A9-%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B0%D8%A7%D8%AA-%D8%AA%D8%B5%D8%A7%D9%85%D9%8A%D9%85-%D9%85%D8%A8%D9%87%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9.html"
social_media_msg: "أروع عشرة مباني ذات تصاميم مبهرة في العالم"
---

<div><p dir="RTL">&#1583;&#1575;&#1574;&#1605;&#1575; &#1605;&#1575; &#1606;&#1585;&#1609; &#1582;&#1604;&#1575;&#1604; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1581;&#1585;&#1610; &#1575;&#1604;&#1605;&#1576;&#1607;&#1585;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583; &#1571;&#1606;&#1606;&#1575; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1606;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607;&#1575; &#1605;&#1576;&#1575;&#1606;&#1610; &#1582;&#1610;&#1575;&#1604;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581;&#1575; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1584;&#1575;&#1578; &#1578;&#1589;&#1575;&#1605;&#1610;&#1605; &#1608;&#1571;&#1588;&#1603;&#1575;&#1604; &#1604;&#1575; &#1578;&#1589;&#1583;&#1602; &#1573;&#1604;&#1575; &#1571;&#1606; &#1571;&#1607;&#1605; &#1605;&#1575; &#1610;&#1580;&#1576; &#1578;&#1589;&#1583;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606;&#1607; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1605;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1570;&#1606; &#1610;&#1605;&#1603;&#1606;&#1607; &#1571;&#1606; &#1610;&#1576;&#1578;&#1603;&#1585; &#1571;&#1610; &#1588;&#1610;&#1574; &#1580;&#1583;&#1610;&#1583; &#1608;&#1581;&#1583;&#1610;&#1579; &#1608;&#1605;&#1576;&#1607;&#1585; &#1608;&#1582;&#1610;&#1575;&#1604;&#1610; .</p>
<p dir="RTL">&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1608;&#1601; &#1606;&#1584;&#1603;&#1585; &#1604;&#1603; &#1571;&#1607;&#1605;&#1607;&#1575; &#1608;&#1571;&#1588;&#1607;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1610; &#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1605;&#1606; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1573;&#1604;&#1609; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610; &#1608;&#1605;&#1593;&#1592;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1606;&#1610;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1586;&#1575;&#1585; &#1587;&#1610;&#1575;&#1581;&#1610; &#1582;&#1575;&#1589; &#1610;&#1580;&#1604;&#1576; &#1606;&#1587;&#1576; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1604; &#1604;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607; &#1601;&#1605;&#1579;&#1604;&#1575; &#1601;&#1610; &#1583;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1586;&#1575;&#1583;&#1578; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1608;&#1606;&#1575;&#1591;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1610;&#1606; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604;&#1607;&#1575; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1581;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1605;&#1575; &#1578;&#1606;&#1578;&#1588;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1571;&#1606;&#1581;&#1575;&#1569; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1610;&#1590;&#1575; &#1587;&#1608;&#1601; &#1606;&#1603;&#1585; &#1604;&#1603; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; .</p>
<p dir="RTL">
  
  
  
 
  
 </p>
<p dir="RTL"><img class="img-responsive" class="img-responsive" class="wp-image-25505 size-medium alignright" src="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-1-300x165.jpg" alt="&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;- &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 1"  ></p>
<p dir="RTL"><strong>1-&#160;&#160;&#160;&#160; &#1605;&#1576;&#1606;&#1609; Galaxy Soho &#1576;&#1575;&#1604;&#1589;&#1610;&#1606;</strong></p>
<p dir="RTL">&#1604;&#1602;&#1583; &#1578;&#1605; &#1578;&#1589;&#1605;&#1610;&#1605; &#1607;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; &#1586;&#1607;&#1575; &#1581;&#1583;&#1610;&#1583;&#1548; &#1608;&#1602;&#1583; &#1578;&#1605; &#1573;&#1591;&#1604;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1593;&#1575;&#1605; 2012 &#1601;&#1610; &#1576;&#1603;&#1610;&#1606; &#1576;&#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1590;&#1582;&#1605; &#1578;&#1576;&#1604;&#1594; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607; 328204 &#1605;&#1578;&#1585; &#1605;&#1585;&#1576;&#1593;&#160; &#1608;&#1610;&#1589;&#1604; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607; &#1573;&#1604;&#1609; 60 &#1605;&#1578;&#1585;&#1575;&#1548; &#1608;&#1610;&#1578;&#1571;&#1604;&#1601; &#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1605;&#1606; 12 &#1591;&#1575;&#1576;&#1602;&#1575; &#1604;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1608;3 &#1591;&#1608;&#1575;&#1576;&#1602; &#1604;&#1604;&#1576;&#1610;&#1593; &#1576;&#1575;&#1604;&#1578;&#1580;&#1586;&#1574;&#1577;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1602;&#1576;&#1575;&#1576; &#1605;&#1578;&#1589;&#1604;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1575;&#1604;&#1580;&#1587;&#1608;&#1585; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1594;&#1591;&#1575;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1589;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1604;&#1605;&#1608;&#1606;&#1610;&#1608;&#1605;&#160; &#1608;&#1575;&#1604;&#1581;&#1580;&#1585; &#1608;&#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1608;&#1575;&#1604;&#1601;&#1608;&#1604;&#1575;&#1584; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605; &#1604;&#1604;&#1589;&#1583;&#1571;&#1548; &#1608;&#1576;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1581;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1581;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1601;&#1610; &#1588;&#1603;&#1604;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606;&#1587;&#1610;&#1575;&#1576;&#1610;&#1548; &#1608;&#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610; &#1578;&#1580;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#160;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1610;&#1593;&#1583; &#1578;&#1591;&#1608;&#1585;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1604;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;.</p>
<p dir="RTL"><a href="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-2.jpg"><img class="img-responsive" class="img-responsive" class="alignright wp-image-25506 size-medium" src="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-2-300x219.jpg" alt="&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;- &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 2"  ></a></p>
<p dir="RTL"><strong>2-&#160;&#160;&#160;&#160; &#1605;&#1587;&#1585;&#1581; &#1571;&#1594;&#1608;&#1585;&#1575;&#1548; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575;</strong></p>
<p dir="RTL">&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1576;&#1607; &#1605;&#1593;&#1585;&#1590; &#1575;&#1610;&#1603;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1587;&#1585;&#1581; &#1605;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1578;&#1548; &#1608;&#1607;&#1608; &#1610;&#1602;&#1593; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1610;&#1604;&#1610;&#1587;&#1578;&#1575;&#1583;&#1548; &#1593;&#1575;&#1589;&#1605;&#1577; &#1601;&#1604;&#1610;&#1601;&#1608;&#1604;&#1575;&#1606;&#1583; &#1601;&#1610; &#1607;&#1608;&#1604;&#1606;&#1583;&#1575;&#1548; &#1608;&#1607;&#1608; &#1610;&#1593;&#1578;&#1576;&#1585; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1610;&#1577; &#1576;&#1607;&#1608;&#1604;&#1606;&#1583;&#1575;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1605;&#1592;&#1607;&#1585; &#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610; &#1605;&#1605;&#1610;&#1586; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1610;&#1580;&#1593;&#1604;&#1603; &#1578;&#1585;&#1575;&#1607; &#1608;&#1578;&#1605;&#1610;&#1586;&#1607; &#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1608;&#1576;&#1605;&#1580;&#1585;&#1583; &#1583;&#1582;&#1608;&#1604;&#1607; &#1601;&#1587;&#1608;&#1601; &#1578;&#1580;&#1583; &#1592;&#1604;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1608;&#1585;&#1583;&#1610; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1604;&#1608;&#1575;&#1606; &#1580;&#1584;&#1575;&#1576;&#1577; &#1608;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581; &#1607;&#1608; &#1601;&#1610; &#1581;&#1583; &#1584;&#1575;&#1578;&#1607; &#1593;&#1605;&#1604; &#1601;&#1606;&#1610; &#1605;&#1576;&#1607;&#1585;&#1548; &#1608;&#1588;&#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581; &#1610;&#1592;&#1607;&#1585; &#1576;&#1588;&#1603;&#1604; &#1606;&#1581;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1601;&#1610; &#1588;&#1603;&#1604; &#1605;&#1578;&#1608;&#1607;&#1580; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607; &#1606;&#1602;&#1591;&#1577; &#1580;&#1584;&#1576; &#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577;.</p>
<p dir="RTL"><a href="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-3.jpg"><img class="img-responsive" class="img-responsive" class="wp-image-25507 size-medium alignright" src="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-3-300x225.jpg" alt="&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;- &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 3"  ></a></p>
<p dir="RTL"><strong>3-&#160;&#160;&#160;&#160; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1576;&#1603;&#1606;&#1583;&#1575;</strong></p>
<p dir="RTL">&#1607;&#1610; &#1578;&#1593;&#1585;&#1601; &#1576;&#1571;&#1576;&#1585;&#1575;&#1580; &#1605;&#1575;&#1585;&#1604;&#1610;&#1606; &#1605;&#1608;&#1606;&#1608;&#1585;&#1608;&#1548; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1606;&#1581;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1588;&#1603;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1593;&#1605;&#1575;&#1585;&#1575;&#1578; &#1606;&#1575;&#1591;&#1581;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1603;&#1606;&#1610;&#1577; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1605;&#1610;&#1587;&#1610;&#1587;&#1608;&#1580;&#1575;&#1548; &#1576;&#1571;&#1608;&#1606;&#1578;&#1575;&#1585;&#1610;&#1608; &#1601;&#1610; &#1603;&#1606;&#1583;&#1575;.&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610; &#1610;&#1604;&#1578;&#1601; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; 209 &#1583;&#1585;&#1580;&#1577; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609;&#1548;&#160; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1605;&#1606; 50 &#1591;&#1575;&#1576;&#1602; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; 56 &#1591;&#1575;&#1576;&#1602;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1603;&#1586; &#1578;&#1585;&#1601;&#1610;&#1607; &#1605;&#1602;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1581;&#1577; &#1602;&#1583;&#1585;&#1607;&#1575; 300000 &#1605;&#1578;&#1585; &#1605;&#1585;&#1576;&#1593;&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1571;&#1601;&#1602; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1610;&#1587;&#1610;&#1587;&#1608;&#1580;&#1575; &#1587;&#1608;&#1601; &#1578;&#1585;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1571;&#1606; &#1578;&#1581;&#1583;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1580; &#1591;&#1601;&#1585;&#1577; &#1578;&#1608;&#1587;&#1610;&#1593; &#1607;&#1575;&#1574;&#1604;&#1577; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;.</p>
<p dir="RTL"><a href="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-4.jpg"><img class="img-responsive" class="img-responsive" class="alignright wp-image-25508 size-medium" src="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-4-300x168.jpg" alt="&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;- &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 4"  ></a></p>
<p dir="RTL"><strong>4-&#160;&#160;&#160;&#160; &#1605;&#1585;&#1603;&#1586; Bullitt Center&#1548; &#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1610;&#1575;&#1578;&#1604;&#1548; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</strong></p>
<p dir="RTL">
  
  
  
 
  
 </p>
<p dir="RTL">&#1610;&#1593;&#1578;&#1576;&#1585; &#1607;&#1608; &#1571;&#1603;&#1576;&#1585; &#1605;&#1576;&#1606;&#1609; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1606;&#1592;&#1610;&#1601;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1607;&#1608; &#1610;&#1602;&#1593; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1610;&#1575;&#1578;&#1604; &#1601;&#1610; &#1608;&#1575;&#1588;&#1606;&#1591;&#1606;&#1548; &#1608;&#1605;&#1575; &#1610;&#1605;&#1610;&#1586;&#1607; &#1593;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1607;&#1608; &#1571;&#1606;&#1607; &#1605;&#1585;&#1603;&#1586; &#1580;&#1583;&#1610;&#1583; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1590;&#1585;&#1610;&#1577;&#1548; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1603;&#1585;&#1576;&#1608;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1607; &#1587;&#1602;&#1601; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1580;&#1605;&#1610;&#1593; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1608;&#1589;&#1610;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569; &#1604;&#1585;&#1610;&#1607;&#1575; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1578;&#1604;&#1608;&#1579; &#1575;&#1604;&#1605;&#1610;&#1575;&#1577; &#1571;&#1608; &#1578;&#1607;&#1583;&#1585; &#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1589;&#1581;&#1610; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1594;&#1604; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1593;&#1604;&#1610;&#1607; &#1604;&#1578;&#1585;&#1603;&#1610;&#1586;&#1607;&#1575; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1605;&#1575;&#1603;&#1606; &#1575;&#1582;&#1585;&#1609;.</p>
<p dir="RTL"><a href="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-5.jpg"><img class="img-responsive" class="img-responsive" class="alignright wp-image-25509 size-medium" src="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-5-300x168.jpg" alt="&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;- &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 5"  ></a></p>
<p dir="RTL"><strong>5-&#160;&#160;&#160;&#160; &#1581;&#1583;&#1575;&#1574;&#1602; &#1582;&#1604;&#1610;&#1580; &#1605;&#1575;&#1585;&#1610;&#1606;&#1575; &#1576;&#1587;&#1606;&#1594;&#1575;&#1601;&#1608;&#1585;&#1577;</strong></p>
<p dir="RTL">&#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1604;&#1610;&#1587; &#1605;&#1576;&#1606;&#1609; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1581;&#1583;&#1610;&#1602;&#1577; &#1580;&#1605;&#1610;&#1604;&#1577; &#1608;&#1585;&#1575;&#1574;&#1593;&#1577; &#1587;&#1575;&#1593;&#1583;&#1578; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577; &#1601;&#1610; &#1587;&#1606;&#1594;&#1575;&#1601;&#1608;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1602;&#1593; &#1601;&#1610; &#1582;&#1604;&#1610;&#1580; &#1605;&#1575;&#1585;&#1610;&#1606;&#1575; &#1576;&#1587;&#1606;&#1594;&#1575;&#1601;&#1608;&#1585;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1608;&#1607;&#1610; &#1605;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1605;&#1587;&#1578;&#1589;&#1604;&#1581;&#1577; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607;&#1575; &#1578;&#1605;&#1578;&#1583; &#1573;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 250 &#1601;&#1583;&#1575;&#1606;&#1548; &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1585;&#1575;&#1574;&#1593;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1587;&#1608;&#1585;&#1548; &#1608;&#1578;&#1590;&#1605; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1583;&#1585;&#1577;&#1548; &#1608;&#1604;&#1602;&#1583; &#1578;&#1605; &#1593;&#1605;&#1604; &#1588;&#1604;&#1575;&#1604; &#1605;&#1606; &#1589;&#1606;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1607;&#1575; &#1610;&#1593;&#1591;&#1610;&#1607;&#1575; &#1573;&#1591;&#1604;&#1575;&#1604;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1580;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p dir="RTL"><a href="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-6.jpg"><img class="img-responsive" class="img-responsive" class="alignright wp-image-25510 size-medium" src="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-6-300x213.jpg" alt="&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;- &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 6"  ></a></p>
<p dir="RTL"><strong>6-&#160;&#160;&#160;&#160; &#1605;&#1578;&#1581;&#1601; perot &#1604;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605;&#1548; &#1576;&#1583;&#1575;&#1604;&#1575;&#1587;&#1548; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</strong></p>
<p dir="RTL">&#1573;&#1606; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1601; &#1583;&#1575;&#1574;&#1605;&#1575; &#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1578;&#1585;&#1575;&#1579; &#1603;&#1604; &#1583;&#1608;&#1604;&#1577; &#1608;&#1578;&#1587;&#1575;&#1593;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1585;&#1576;&#1591;&#1607; &#1576;&#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1601;&#1607;&#1610; &#1578;&#1578;&#1610;&#1581; &#1604;&#1606;&#1575; &#1602;&#1583;&#1585;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;&#1548; &#1608;&#1605;&#1606; &#1571;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1601; &#1607;&#1608; &#1605;&#1578;&#1581;&#1601; perot &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1576;&#1583;&#1575;&#1604;&#1575;&#1587; &#1576;&#1578;&#1603;&#1587;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581;&#1607; &#1593;&#1575;&#1605; 2012 &#1608;&#1607;&#1608; &#1584;&#1575;&#1578; &#1588;&#1603;&#1604; &#1580;&#1605;&#1610;&#1604; &#1605;&#1576;&#1607;&#1585; &#1601;&#1607;&#1608; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1571;&#1606; &#1576;&#1587;&#1591;&#1581; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1610;&#1608;&#1580;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585;&#1577; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1604;&#1585;&#1610;&#1607;&#1575; &#1604;&#1571;&#1606; &#1576;&#1583;&#1575;&#1582;&#1604;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1589;&#1605;&#1575;&#1605;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1576;&#1607; &#1575;&#1604;&#1571;&#1606;&#1576;&#1608;&#1576;&#1577; &#1608;&#1607;&#1610; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1608;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1590;&#1601;&#1575;&#1583;&#1593; &#1575;&#1604;&#1605;&#1578;&#1608;&#1607;&#1580;&#1577;.</p>
<p dir="RTL"><a href="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-7.jpg"><img class="img-responsive" class="img-responsive" class="alignright wp-image-25511 size-medium" src="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-7-300x198.jpg" alt="&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;- &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 7"  ></a></p>
<p dir="RTL"><strong>7-&#160;&#160;&#160;&#160; &#1605;&#1589;&#1604;&#1609; &#1575;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1580;&#1608;&#1610;&#1577;&#1548; &#1603;&#1608;&#1604;&#1608;&#1585;&#1575;&#1583;&#1608;&#1548; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</strong></p>
<p dir="RTL">&#1604;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1571;&#1581;&#1583; &#1571;&#1607;&#1605; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1608;&#1607;&#1608; &#1610;&#1604;&#1608;&#1581; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1576;&#1575;&#1585;&#1578;&#1601;&#1575;&#1593; 150 &#1605;&#1578;&#1585; &#1608;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607; &#1601;&#1585;&#1610;&#1583;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1602;&#1605;&#1577; &#1575;&#1604;&#1605;&#1583;&#1576;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606;&#1607;&#1548; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1608;&#1606;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1608;&#1575;&#1604;&#1601;&#1608;&#1604;&#1575;&#1584;&#1548; &#1608;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1594;&#1585;&#1610;&#1576;&#1575; &#1608;&#1605;&#1578;&#1601;&#1585;&#1583;&#1575; &#1607;&#1608; &#1571;&#1606;&#1607; &#1576;&#1607; &#1594;&#1585;&#1601; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1578;&#1580;&#1593;&#1604; &#1571;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1583;&#1610;&#1575;&#1606;&#1578;&#1607; &#1608;&#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#160;&#1571;&#1606; &#1610;&#1589;&#1604;&#1610; &#1576;&#1607;.</p>
<p dir="RTL"><img class="img-responsive" class="img-responsive" class="alignright wp-image-25512 size-medium" src="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-8-300x186.jpg" alt="&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;- &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 8"  ></p>
<p dir="RTL"><strong>8-&#160;&#160;&#160;&#160; &#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1603;&#1585;&#1610;&#1587;&#1578;&#1575;&#1604; crystal&#1548; &#1604;&#1606;&#1583;&#1606;</strong></p>
<p dir="RTL">&#1604;&#1602;&#1583; &#1603;&#1588;&#1601; &#1575;&#1604;&#1606;&#1602;&#1575;&#1576; &#1593;&#1606; &#1605;&#1576;&#1606;&#1609; &#1603;&#1585;&#1610;&#1587;&#1578;&#1575;&#1604; &#1593;&#1575;&#1605; 2012 &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1585;&#1603;&#1577; &#1587;&#1610;&#1605;&#1610;&#1606;&#1586; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1577; &#1604;&#1607;&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1576;&#1606;&#1609; &#1610;&#1602;&#1593; &#1601;&#1610; &#1601;&#1610;&#1603;&#1578;&#1608;&#1585;&#1610;&#1575; &#1588;&#1585;&#1602; &#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1605;&#1575; &#1610;&#1605;&#1610;&#1586;&#1607; &#1607;&#1608; &#1588;&#1603;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1587;&#1578;&#1575;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1581;&#1610;&#1579; &#1578;&#1576;&#1604;&#1594; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607; 6000 &#1605;&#1578;&#1585; &#1605;&#1585;&#1576;&#1593;&#1548; &#1608;&#1607;&#1608; &#1605;&#1608;&#1591;&#1606; &#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1605; &#1608;&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1603;&#1586; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; &#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1603;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1608; &#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1580;&#1605;&#1610;&#1593; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1603;&#1610; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1583;&#1608;&#1606; &#1575;&#1607;&#1583;&#1575;&#1585; &#1608;&#1578;&#1585;&#1603;&#1586; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1601;&#1574;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1575;&#1604;&#1588;&#1601;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607;.</p>
<p dir="RTL"><a href="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-9.jpg"><img class="img-responsive" class="img-responsive" class="wp-image-25513 size-medium alignright" src="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-9-300x225.jpg" alt="&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;- &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 9"  ></a></p>
<p dir="RTL"><strong>9-&#160;&#160;&#160;&#160; &#1576;&#1585;&#1580; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1583;&#1576;&#1610;&#1548; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</strong></p>
<p dir="RTL">
  
  
  
 
  
 </p>
<p dir="RTL">&#1575;&#1591;&#1608;&#1604; &#1605;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1607;&#1608; &#1576;&#1585;&#1580; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1583;&#1576;&#1610;&#1548; &#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1585;&#1609; &#1594;&#1585;&#1608;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607; &#1605;&#1585;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1604;&#1602;&#1583; &#1571;&#1581;&#1575;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1590;&#1580;&#1610;&#1580; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1601;&#1593;&#1604;&#1575; &#1571;&#1591;&#1608;&#1604; &#1605;&#1576;&#1606;&#1609; &#1605;&#1606; &#1589;&#1606;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1581;&#1610;&#1579; &#1610;&#1589;&#1604; &#1591;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; 829.8 &#1605;&#1578;&#1585; &#1608;&#1607;&#1608; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; 163 &#1591;&#1575;&#1576;&#1602;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1605;&#1608;&#1602;&#1601;&#1610;&#1606; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1576;&#1602; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1608;&#1576;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 900 &#1588;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1589;&#1593;&#1583; &#1575;&#1604;&#1605;&#1593;&#1583; &#1582;&#1589;&#1610;&#1589;&#1575; &#1603;&#1610; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1580; &#1605;&#1587;&#1578;&#1605;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1605;&#1606;&#1607; &#1605;&#1589;&#1605;&#1605; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1571;&#1584;&#1606;&#1577; &#1608;&#1604;&#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1578;&#1589;&#1605;&#1610;&#1605;&#1607; &#1593;&#1575;&#1605; 2010.</p>
<p dir="RTL"><a href="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-10.jpg"><img class="img-responsive" class="img-responsive" class="alignright wp-image-25514 size-medium" src="http://www.thaqafnafsak.com/wp-content/uploads/%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-10-300x231.jpg" alt="&#1605;&#1576;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;- &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 10"  ></a></p>
<p dir="RTL"><strong>10-&#160; &#160;&#1605;&#1576;&#1606;&#1609; Atomium&#1548; &#1576;&#1585;&#1608;&#1603;&#1587;&#1610;&#1604;&#1548; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575;</strong></p>
<p dir="RTL">&#1610;&#1602;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1601;&#1610; &#1576;&#1585;&#1608;&#1603;&#1587;&#1610;&#1604; &#1576;&#1576;&#1604;&#1580;&#1610;&#1603;&#1575;&#1548; &#1608;&#1607;&#1608; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1593;&#1580;&#1586;&#1577; &#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1581;&#1610;&#1579; &#1610;&#1576;&#1604;&#1594; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607; 102 &#1605;&#1578;&#1585; &#1608;&#1607;&#1608; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1578;&#1587;&#1593;&#1577; &#1583;&#1608;&#1575;&#1574;&#1585; &#1605;&#1578;&#1591;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1604;&#1575;&#1584; &#1575;&#1604;&#1605;&#1602;&#1575;&#1608;&#1605; &#1604;&#1604;&#1589;&#1583;&#1571; &#1608;&#1605;&#1578;&#1589;&#1604;&#1577; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1575;&#1576;&#1610;&#1576; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1593;&#1583; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1606;&#1578;&#1602;&#1604; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609; &#1581;&#1610;&#1579; &#1578;&#1581;&#1578;&#1608;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1585;&#1590; &#1608;&#1605;&#1585;&#1575;&#1603;&#1586; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1605;&#1591;&#1593;&#1605; &#1608;&#1607;&#1610; &#1578;&#1602;&#1583;&#1605; &#1573;&#1591;&#1604;&#1575;&#1604;&#1577; &#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1610;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1571;&#1585;&#1608;&#1585;&#1576;&#1575;.</p>
<p dir="RTL">
</p><p dir="RTL"><strong>&#1581;&#1602;&#1575; &#1607;&#1610; &#1605;&#1576;&#1575;&#1606;&#1610; &#1580;&#1605;&#1610;&#1604;&#1577; &#1608;&#1582;&#1604;&#1575;&#1576;&#1577; &#1608;&#1575;&#1580;&#1605;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1607;&#1608; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610; &#1605;&#1605;&#1575; &#1610;&#1590;&#1601;&#1610; &#1588;&#1603;&#1604;&#1575; &#1605;&#1605;&#1610;&#1586;&#1575; &#1608;&#1580;&#1605;&#1610;&#1604;&#1575; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1605;&#1581;&#1591; &#1573;&#1593;&#1580;&#1575;&#1576; &#1608;&#1580;&#1584;&#1576; &#1604;&#1604;&#1587;&#1575;&#1574;&#1581;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.</strong></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>
