---
layout: post
title: "هكذا تصبح شخص جذاب تؤثر في الأخرين ويعجبون بك"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/03/جاذبية-المرأة.png"
description: "نساعدك في إمتلاك سحر الجاذبية الشخصية و التأثير في الأخرين بمجرد دخولك أي مكان و يقتنعوا بأرائك بسهولة ، أن يعجب الأخرين بشخصيتك  ، ترك إنطباع جيد فيمن حول"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/09/%D8%B4%D8%AE%D8%B5-%D8%AC%D8%B0%D8%A7%D8%A8-%D8%AA%D8%A4%D8%AB%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%AE%D8%B1%D9%8A%D9%86.html"
social_media_msg: "هكذا تصبح شخص جذاب تؤثر في الأخرين ويعجبون بك"
---

<div><p>&#1606;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1573;&#1605;&#1578;&#1604;&#1575;&#1603; &#1587;&#1581;&#1585; &#1575;&#1604;&#1580;&#1575;&#1584;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1576;&#1605;&#1580;&#1585;&#1583; &#1583;&#1582;&#1608;&#1604;&#1603; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608; &#1610;&#1602;&#1578;&#1606;&#1593;&#1608;&#1575; &#1576;&#1571;&#1585;&#1575;&#1574;&#1603; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1548; &#1571;&#1606; &#1610;&#1593;&#1580;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1576;&#1588;&#1582;&#1589;&#1610;&#1578;&#1603; &#160;&#1548; &#1578;&#1585;&#1603; &#1573;&#1606;&#1591;&#1576;&#1575;&#1593; &#1580;&#1610;&#1583; &#1601;&#1610;&#1605;&#1606; &#1581;&#1608;&#1604;&#1603; &#1601;&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1608; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1571;&#1606;&#1603; &#1578;&#1603;&#1608;&#1606; &#1588;&#1582;&#1589;&#1610;&#1577; &#1580;&#1584;&#1575;&#1576;&#1577; &#1608; &#1578;&#1605;&#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1601;&#1610;&#1607;&#1605; .</p>
<h2><p>&#1603;&#1610;&#1601; &#1578;&#1589;&#1576;&#1581; &#1588;&#1582;&#1589; &#1580;&#1584;&#1575;&#1576; &#1567;</p></h2>
<p><strong>&#160;&#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606;&#1610; &#1580;&#1584;&#1575;&#1576;&#1577; &#1604;&#1604;&#1586;&#1608;&#1580; &#1608;&#1604;&#1604;&#1582;&#1591;&#1610;&#1576; &#1608;&#1604;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1576;&#1610;&#1606; :</strong></p>
<p><strong>1. &#160; &#1578;&#1593;&#1604;&#1605;&#1610; &#1601;&#1606; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1605;&#1578;&#1593;&#1610; &#1576;&#1607;&#1575; &#160;:</strong> &#1602;&#1583; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1576;&#1571;&#1606;&#1607; &#1604;&#1603;&#1610; &#1578;&#1603;&#1608;&#1606; &#1580;&#1584;&#1575;&#1576;&#1577; &#1604;&#1604;&#1585;&#1580;&#1604; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607;&#1575; &#1578;&#1585;&#1578;&#1583;&#1610; &#1605;&#1604;&#1575;&#1576;&#1587; &#1605;&#1604;&#1601;&#1578;&#1577; &#1604;&#1604;&#1573;&#1606;&#1578;&#1576;&#1575;&#1607; &#1608; &#1578;&#1590;&#1593; &#1571;&#1591;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1610;&#1575;&#1580; &#1548; &#1604;&#1603;&#1610; &#1578;&#1589;&#1576;&#1581; &#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1575; &#1578;&#1602;&#1575;&#1608;&#1605; &#160;. &#1608; &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1602;&#1575;&#1583; &#1582;&#1575;&#1591;&#1574; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1601;&#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1581;&#1576; &#1575;&#1604;&#1605;&#1592;&#1607;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1604;&#1601;&#1578;&#1575;&#1607; .&#1608; &#1573;&#1604;&#1610;&#1603;&#1610; &#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1576;&#1588;&#1603;&#1604; &#1580;&#1584;&#1575;&#1576; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; :</p>
<ul>
<li>&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1603;&#1610;&#1575;&#1580; &#1575;&#1604;&#1593;&#1610;&#1606; &#1604;&#1603;&#1610; &#1578;&#1576;&#1583;&#1608; &#1571;&#1603;&#1576;&#1585; &#1608; &#1571;&#1580;&#1605;&#1604; :&#160; &#1604;&#1575; &#1588;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; &#1587;&#1581;&#1585; &#1604;&#1575; &#1610;&#1602;&#1575;&#1608;&#1605; &#1548; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1604;&#1583;&#1610;&#1603;&#1610; &#1601;&#1603;&#1585;&#1577; &#1593;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1610;&#1575;&#1580; &#1604;&#1603;&#1610; &#1578;&#1576;&#1583;&#1608; &#1593;&#1610;&#1606;&#1610;&#1603;&#1610; &#1571;&#1603;&#1576;&#1585; &#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1591;&#1604;&#1576; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1605;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; . &#1608; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1591;&#1608;&#1575;&#1578; &#1576;&#1587;&#1610;&#1591;&#1577; &#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1602;&#1610;&#1602; &#1584;&#1604;&#1603; &#1548; &#1605;&#1579;&#1604; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1587;&#1603;&#1575;&#1585;&#1575;&#160; &#1571;&#1608; &#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1581;&#1604; &#1571;&#1608; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1605;&#1608;&#1588; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610;&#1577; &#1571;&#1608; &#1578;&#1591;&#1576;&#1610;&#1602; &#1592;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; .</li>
</ul>

  
  
  
 
  
 
<ul>
<li>&#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1608;&#1586;&#1606; :&#160; &#1610;&#1580;&#1576; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1610; &#1608;&#1586;&#1606; &#1575;&#1604;&#1580;&#1587;&#1605;&#160; &#1608; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610; &#1606;&#1592;&#1575;&#1605; &#1594;&#1584;&#1575;&#1574;&#1610; &#1610;&#1587;&#1575;&#1593;&#1583; &#1576;&#1588;&#1585;&#1578;&#1603; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1571;&#1604;&#1602; &#1608;&#160; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1576;&#1575;&#1604;&#1580;&#1608;&#1593; &#1604;&#1605;&#1580;&#1585;&#1583; &#1573;&#1606;&#1602;&#1575;&#1589; &#1575;&#1604;&#1608;&#1586;&#1606; &#1548; &#1603;&#1604; &#1605;&#1575; &#1593;&#1604;&#1610;&#1603;&#1610; &#1607;&#1608; &#1573;&#1578;&#1576;&#1575;&#1593; &#1606;&#1592;&#1575;&#1605; &#1594;&#1584;&#1575;&#1574;&#1610; &#1587;&#1604;&#1610;&#1605; .</li>
<li>&#1608;&#1590;&#1593; &#1605;&#1603;&#1610;&#1575;&#1580; &#1575;&#1604;&#1588;&#1601;&#1575;&#1607; : &#1605;&#1606; &#1571;&#1607;&#1605; &#1582;&#1591;&#1608;&#1575;&#1578; &#1580;&#1584;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1588;&#1601;&#1575;&#1607; &#1580;&#1584;&#1575;&#1576;&#1577; &#1608; &#1605;&#1579;&#1610;&#1585;&#1577; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1602;&#1610;&#1602; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1585;&#1591;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1601;&#1575;&#1607; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; &#1605;&#1579;&#1604; &#1605;&#1585;&#1591;&#1576;&#1575;&#1578; &#1575;&#1604;&#1588;&#1601;&#1575;&#1607; &#1576;&#1575;&#1604;&#1603;&#1575;&#1601;&#1608;&#1585; &#1571;&#1608; &#1575;&#1604;&#1602;&#1585;&#1601;&#1577; .</li>
<li>&#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; : &#1610;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1589;&#1575;&#1574;&#1610;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1610;&#1585;&#1610;&#1583;&#1608;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1548; &#1604;&#1584;&#1604;&#1603; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1604; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1588;&#1593;&#1585; &#1591;&#1608;&#1610;&#1604; .</li>
</ul>
<p><strong>2. &#160;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587; &#1575;&#1604;&#1601;&#1603;&#1575;&#1607;&#1610; &#1604;&#1583;&#1610;&#1603;&#1610; :</strong> &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#160;&#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1578;&#1590;&#1581;&#1603; &#160;&#1604;&#1578;&#1594;&#1610;&#1585; &#1605;&#1586;&#1575;&#1580;&#1607;&#1575; &#1575;&#1604;&#1581;&#1586;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1579;&#1604; &#1548; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1610;&#1581;&#1576;&#1608;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1581;&#1577; . &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1603;&#1575;&#1607;&#1577; &#1608; &#1575;&#1604;&#1605;&#1585;&#1581; &#1605;&#1606; &#1593;&#1608;&#1575;&#1605;&#1604; &#1580;&#1584;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1604;&#1610;&#1603;&#1610; .&#1608; &#1573;&#1604;&#1610;&#1603;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; :</p>
<ul>
<li>&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1610; &#1606;&#1603;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; &#1581;&#1578;&#1610; &#1604;&#1608; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1590;&#1581;&#1603;&#1577; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; . &#1608; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607; &#1610;&#1581;&#1575;&#1608;&#1604; &#1576;&#1584;&#1604; &#1602;&#1589;&#1575;&#1585;&#1610; &#1580;&#1607;&#1583;&#1607; &#1604;&#1589;&#1576;&#1581; &#1605;&#1585;&#1581; &#1605;&#1593;&#1603;&#1610; &#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1603;&#1575;&#1578; &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1577; &#1601;&#1610; &#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1610;&#1606;&#1603;&#1605; .</li>
<li>&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587; &#1575;&#1604;&#1601;&#1603;&#1575;&#1607;&#1610; &#1604;&#1583;&#1610;&#1603;&#1610; : &#1610;&#1580;&#1576; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1610;&#1590;&#1581;&#1603; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; .&#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1575;&#1604;&#1573;&#1606;&#1578;&#1576;&#1575;&#1607; &#1573;&#1604;&#1610; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603;&#1577; &#1608; &#1591;&#1585;&#1610;&#1602;&#1577; &#1573;&#1604;&#1602;&#1575;&#1574;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1601;&#1608;&#1610;&#1577; &#1604;&#1603;&#1610; &#1578;&#1603;&#1608;&#1606;&#1610; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; .</li>
<li>&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; : &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1571;&#1577; &#1608; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1603;&#1610; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1608;&#1575;&#1589;&#1604; &#1580;&#1610;&#1583; &#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1579;&#1606;&#1575;&#1569; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1593;&#1607; .&#1601;&#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1593;&#1580;&#1576; &#1576;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608; &#1578;&#1578;&#1576;&#1575;&#1583;&#1604; &#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585;&#1607;&#1575; &#1605;&#1593;&#1607; . &#1608; &#1576;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1580;&#1585;&#1583; &#1578;&#1605;&#1579;&#1575;&#1604; &#1580;&#1605;&#1610;&#1604; &#1571;&#1605;&#1575;&#1605;&#1607; &#1601;&#1602;&#1591; .</li>
</ul>
<p><strong>3 . &#1578;&#1589;&#1601;&#1581; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; :</strong> &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1589;&#1581;&#1601; &#1605;&#1579;&#1604; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586; &#1548; &#1608; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; CNN &#160;&#1576;&#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1603;&#1610; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603;&#1610; &#1601;&#1603;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1581;&#1610;&#1579; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1610; &#1578;&#1603;&#1608;&#1610;&#1606; &#1585;&#1571;&#1610; &#1582;&#1575;&#1589; &#1576;&#1603; &#1608; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606;&#1607; &#1593;&#1606;&#1583; &#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1576;&#1610;&#1606;&#1603;&#1605; .</p>
<ul>
<li>&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1610; : &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1605;&#1578;&#1593;&#1610; &#1576;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1608; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; . &#1601;&#1607;&#1584;&#1575; &#1610;&#1583;&#1593;&#1605;&#1603; &#1571;&#1603;&#1579;&#1585; &#1575;&#1605;&#1575;&#1605;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1607;&#1608;&#1575;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; .</li>
<li>&#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; : &#1608; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577; &#1605;&#1606; &#1571;&#1607;&#1605; &#1573;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; &#1548; &#1604;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1607; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1590;&#1604;&#1607;&#1575; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1605;&#1578;&#1593; &#1608; &#1580;&#1584;&#1575;&#1576; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; . &#1608; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1578;&#1593;&#1576;&#1610;&#1585;&#1603; &#1605;&#1579;&#1604;&#1575;&#1611; &#1593;&#1606; &#1581;&#1576;&#1603; &#1604;&#1585;&#1610;&#1575;&#1590;&#1577; &#1605;&#1575; &#1548; &#1602;&#1583; &#1578;&#1580;&#1583;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606;&#1583;&#1607;&#1588; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; .</li>
</ul>
<p><strong>4 . &#1603;&#1608;&#1606;&#1610; &#1589;&#1593;&#1576;&#1577; &#1575;&#1604;&#1573;&#1585;&#1590;&#1575;&#1569; ( &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1583; ) &#160;:</strong> &#1608; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1602;&#1577; &#1576;&#1575;&#1604;&#1606;&#1601;&#1587; &#1608; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1583;&#1608;&#1585; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608; &#1580;&#1584;&#1576;&#1607; &#1573;&#1604;&#1610;&#1607; .</p>
<p>&#1601;&#1607;&#1610; &#1605;&#1606; &#1571;&#1607;&#1605; &#1593;&#1608;&#1575;&#1605;&#1604; &#1580;&#1584;&#1576; &#1575;&#1604;&#1573;&#1606;&#1578;&#1576;&#1575;&#1607; .</p>
<p><strong>5. &#160;&#1605;&#1580;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; :</strong> &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1610; &#1584;&#1603;&#1610;&#1577; &#1608; &#1605;&#1583;&#1581;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1605;&#1579;&#1604; &#1571;&#1606;&#1607; &#1588;&#1582;&#1589; &#1584;&#1603;&#1610;&#160; &#1608; &#1603;&#1605; &#1607;&#1608; &#1588;&#1582;&#1589; &#1593;&#1592;&#1610;&#1605; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1548; &#1601;&#1584;&#1604;&#1603; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1579;&#1602;&#1578;&#1607; &#1576;&#1606;&#1601;&#1587;&#1603; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1603; . &#1576;&#1573;&#1582;&#1578;&#1589;&#1575;&#1585; &#1548; &#1578;&#1593;&#1604;&#1605;&#1610; &#1601;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1593;&#1608;&#1575;&#1591;&#1601;&#1607; &#1608; &#1573;&#1587;&#1578;&#1605;&#1575;&#1604;&#1578;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575;&#1611; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<ul>
<li>&#1602;&#1583; &#1578;&#1582;&#1585;&#1580; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577; &#1608; &#1594;&#1610;&#1585; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577; &#1548; &#1604;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1581;&#1575;&#1608;&#1604;&#1610; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1593;&#1583;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585; &#1571;&#1610; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1591;&#1575;&#1574;&#1588;&#1577; .</li>
<li>&#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1607; &#1608; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1578;&#1601;&#1575;&#1602; &#1605;&#1593;&#1607; &#1581;&#1608;&#1604; &#1584;&#1608;&#1602; &#1605;&#1593;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587;&#160; &#1608; &#1607;&#1603;&#1584;&#1575; .</li>
</ul>
<p><strong>&#160; &#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; <a title="&#1578;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601; &#1578;&#1589;&#1576;&#1581; &#1588;&#1582;&#1589;&#1610;&#1577; &#1580;&#1584;&#1575;&#1576;&#1577;" href="http://www.thaqafnafsak.com/2012/04/blog-post_9495.html">&#1588;&#1582;&#1589;&#1610;&#1577; &#1580;&#1584;&#1575;&#1576;&#1577;</a> &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; :</strong></p>
<p>1. &#1575;&#1604;&#1571;&#1606;&#1575;&#1602;&#1577; : &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1577; &#1608; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1577; &#1604;&#1603;&#1610; &#1578;&#1580;&#1584;&#1576; &#1573;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; . &#1602;&#1583; &#1578;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1603; &#1548; &#1604;&#1584;&#1604;&#1603; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577; &#1605;&#1579;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610; :</p>
<ul>
<li>&#1575;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1606;&#1592;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1581;&#1604;&#1575;&#1602;&#1577; &#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1581;&#1605;&#1575;&#1605; &#1608; &#1594;&#1587;&#1604; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1580;&#1610;&#1583;&#1575;&#1611; &#1603;&#1604; &#1589;&#1576;&#1575;&#1581; . &#1601;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1606;&#1580;&#1584;&#1576; &#1594;&#1604;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1578;&#1605; &#1576;&#1605;&#1592;&#1607;&#1585;&#1607; &#1608; &#1588;&#1603;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; .</li>
<li>&#1575;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1588;&#1603;&#1604; &#1575;&#1604;&#1580;&#1587;&#1605; : &#1602;&#1583; &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605;&#160; &#1548; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1592;&#1575;&#1605; &#1593;&#1604;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1610;&#1581;&#1583;&#1579; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1580;&#1610;&#1583;&#1577; &#1601;&#1610; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1580;&#1587;&#1605; .&#1604;&#1584;&#1604;&#1603; &#1587;&#1575;&#1585;&#1593; &#1576;&#1575;&#1604;&#1573;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1610; &#1571;&#1602;&#1585;&#1576; &#1589;&#1575;&#1604;&#1577; &#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1608; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1603; .</li>
</ul>
<p><strong>2 . &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1587; &#1575;&#1604;&#1583;&#1593;&#1575;&#1576;&#1577; &#1604;&#1583;&#1610;&#1603; :</strong> &#1571;&#1579;&#1576;&#1578;&#1578; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1571;&#1606; &#1585;&#1608;&#1581; &#1575;&#1604;&#1583;&#1593;&#1575;&#1576;&#1577; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1584;&#1576;&#1603; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; . &#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1578;&#1610; &#1610;&#1603;&#1608;&#1606; &#1578;&#1608;&#1602;&#1610;&#1578; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1586;&#1581;&#1577; &#1608; &#1603;&#1610;&#1601; &#1567; &#1604;&#1604;&#1601;&#1578; &#1573;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; .</p>
<ul>
<li>&#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585; &#1585;&#1608;&#1581; &#1575;&#1604;&#1583;&#1593;&#1575;&#1576;&#1577; &#1604;&#1583;&#1610;&#1603; &#1593;&#1604;&#1610; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1603; : &#1604;&#1603;&#1610; &#1578;&#1593;&#1585;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1603;&#1575;&#1578; &#1580;&#1610;&#1583;&#1577; &#1571;&#1605; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1593;&#1604;&#1610; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1603; &#1602;&#1576;&#1604; &#1573;&#1604;&#1602;&#1575;&#1574;&#1607;&#1575; &#1571;&#1605;&#1575;&#1605; &#1573;&#1605;&#1585;&#1571;&#1577; .&#1608; &#1581;&#1575;&#1608;&#1604; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1571;&#1606; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1603;&#1575;&#1578; &#1587;&#1582;&#1610;&#1601;&#1577; &#1580;&#1583;&#1575;&#1611; .</li>
<li>&#1578;&#1593;&#1604;&#1605; &#1601;&#1606; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1583;&#1593;&#1575;&#1576;&#1577; &#1548; &#1601;&#1607;&#1584;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1571;&#1603;&#1579;&#1585; &#1593;&#1604;&#1610; &#1580;&#1584;&#1576; &#1575;&#1604;&#1573;&#1606;&#1578;&#1576;&#1575;&#1607; . &#1608; &#1604;&#1575; &#1578;&#1582;&#1601; &#1605;&#1606; &#1575;&#1604;&#1590;&#1581;&#1603; &#1593;&#1604;&#1610; &#1606;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1548; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1585;&#1580;&#1608;&#1604;&#1578;&#1603; &#1571;&#1576;&#1583;&#1575;&#1611; &#1571;&#1605;&#1575;&#1605;&#1607;&#1575; &#1608; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1590;&#1581;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; .</li>
<li><p><strong>&#160;</strong><p>&#1603;&#1606; &#1605;&#1585;&#1581; :</p></p>&#160; &#1571;&#1579;&#1576;&#1578;&#1578; &#1583;&#1585;&#1575;&#1587;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1576;&#1571;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1585;&#1581; &#1608; &#1575;&#1604;&#1601;&#1603;&#1575;&#1607;&#1577; &#1605;&#1593;&#1575;&#1611; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1580;&#1584;&#1576; &#1573;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; . &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1582;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1603; &#1576;&#1605;&#1585;&#1581;&#160; &#1608; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1604;&#1593;&#1576; &#1605;&#1593; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; .</li>
</ul>
<p><strong>3. &#1605;&#1583;&#1581; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; :</strong> &#1601;&#1607;&#1608; &#1605;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#160; &#1608; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; .&#1605;&#1579;&#1604; &#1602;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1594;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1603; &#8221; &#1604;&#1583;&#1610;&#1603; &#1593;&#1610;&#1608;&#1606; &#1587;&#1575;&#1581;&#1585;&#1577; &#8221; &#1571;&#1608; &#8221; &#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1604;&#1608;&#1586;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1585;&#1575;&#1574;&#1593; &#8221; .</p>
<ul>
<li>&#1605;&#1593;&#1575;&#1586;&#1604;&#1577; &#1571;&#1606;&#1608;&#1579;&#1578;&#1607;&#1575; : &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1607;&#1578;&#1605; &#1576;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1548; &#1601;&#1607;&#1610; &#1578;&#1593;&#1580;&#1576; &#1576;&#1605;&#1606; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1607;&#1575; &#1605;&#1579;&#1604; &#1573;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1608; &#1581;&#1606;&#1575;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; .</li>
<li>&#1605;&#1583;&#1581; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; :&#160; &#1603;&#1604; &#1601;&#1578;&#1575;&#1607; &#1604;&#1607;&#1575; &#1607;&#1608;&#1575;&#1610;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1591;&#1576;&#1582; &#1571;&#1608; &#1575;&#1604;&#1578;&#1587;&#1608;&#1602; &#1571;&#1608; &#1575;&#1604;&#1585;&#1587;&#1605; &#1571;&#1608; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577; . &#1604;&#1584;&#1604;&#1603; &#1581;&#1575;&#1608;&#1604; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1578;&#1580;&#1588;&#1610;&#1593;&#1607;&#1575; &#1593;&#1604;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; .</li>
</ul>
<p><strong>4. &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1604;&#1603; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1608;&#1592;&#1610;&#1601;&#1577; &#1580;&#1610;&#1583;&#1577; :</strong> &#1601;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1606;&#1580;&#1584;&#1576; &#1604;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606; &#1571;&#1601;&#1585;&#1575;&#1583; &#1593;&#1575;&#1574;&#1604;&#1578;&#1607; &#1608; &#1610;&#1578;&#1581;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1580;&#1583;&#1575;&#1585;&#1577; . &#1604;&#1584;&#1604;&#1603; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1608;&#1592;&#1610;&#1601;&#1577; &#1580;&#1610;&#1583;&#1577; &#1578;&#1608;&#1601;&#1585; &#1604;&#1603; &#1583;&#1582;&#1604; &#1579;&#1575;&#1576;&#1578; .</p>

  
  
  
 
  
 
<p>&#1608; &#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1603;&#1576;&#1585; &#1608; &#1575;&#1604;&#1578;&#1576;&#1575;&#1607;&#1610; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1605;&#1581;&#1601;&#1592;&#1578;&#1603; &#1548; &#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1587;&#1608;&#1571; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1583;&#1585; &#1605;&#1606;&#1603; . &#1601;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1593;&#1580;&#1576; &#1576;&#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593; &#1608; &#1575;&#1604;&#1605;&#1607;&#1584;&#1576; .</p>
<p>&#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1593; &#1589;&#1583;&#1610;&#1602;&#1578;&#1603; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1548; &#1602;&#1583; &#1576;&#1583;&#1601;&#1593; &#1601;&#1575;&#1578;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; . &#1608; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1575; &#1578;&#1578;&#1585;&#1583;&#1583; &#1601;&#1610; &#1583;&#1601;&#1593; &#1579;&#1605;&#1606; &#1578;&#1584;&#1575;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575; &#1608; &#1575;&#1604;&#1589;&#1608;&#1583;&#1575; &#1608; &#1575;&#1604;&#1601;&#1588;&#1575;&#1585; &#1581;&#1578;&#1610; &#1604;&#1608; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1610;&#1578;&#1603;&#1604;&#1601; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1575;&#1585;&#1578; . &#1601;&#1571;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1593;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1605;&#1593;&#1575;&#1611; &#1608; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1608;&#1602;&#1593; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604;&#160; &#1608; &#1604;&#1575; &#1578;&#1576;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;&#1611; &#1601;&#1607;&#1610; &#1578;&#1587;&#1581;&#1578;&#1602; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1575;&#1569; .</p>
<p>&#1588;&#1585;&#1575;&#1569; &#1605;&#1606;&#1586;&#1604; : &#1593;&#1606;&#1583; &#1588;&#1585;&#1575;&#1569; &#1605;&#1606;&#1586;&#1604; &#1605;&#1587;&#1578;&#1602;&#1604; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610; &#1571;&#1606;&#1603; &#1588;&#1582;&#1589; &#1605;&#1587;&#1574;&#1608;&#1604; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1580;&#1610;&#1583;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; .</p>
<p><strong>5. &#160;&#1603;&#1606; &#1605;&#1582;&#1604;&#1589; &#1605;&#1593;&#1575;&#1607;&#1575; :</strong> &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1608; &#1575;&#1604;&#1575;&#1605;&#1575;&#1606;&#1577; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;&#1611; . &#1601;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#160; &#1578;&#1581;&#1576; &#1575;&#1604;&#1589;&#1583;&#1602;&#160; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1575;&#1607;&#1575; &#1608; &#1578;&#1603;&#1585;&#1607; &#1575;&#1604;&#1594;&#1588; .</p>
<p>&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585;&#1577; &#1576;&#1584;&#1603;&#1575;&#1569; &#1548; &#1608; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1604;&#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1578;&#1587;&#1576;&#1576; &#1604;&#1603; &#1575;&#1604;&#1573;&#1586;&#1593;&#1575;&#1580; . &#1604;&#1584;&#1604;&#1603; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1602;&#1590;&#1610; &#1605;&#1593;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1604;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1605;&#1588;&#1575;&#1603;&#1604;&#1607;&#1575; &#1608; &#1602;&#1604;&#1602;&#1607;&#1575; .</p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>