---
layout: post
title: "٧ أعشاب ضعها في غرفتك للتخلص من الناموس والحشرات الطائرة"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/02/التخلص-من-الناموس.jpg"
description: "نعطيك أعشاب طبيعية إذا وضعتها في غرفتك تساعدك في التخلص من الناموس والحشرات وطرد الباعوض حث تعتبر الحشرات الطائرة وخصوصا الناموس من أكثر الحشرات إزعاجا على"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/03/%D9%84%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D9%85%D9%88%D8%B3-%D9%88%D8%A7%D9%84%D8%AD%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9.html"
social_media_msg: "٧ أعشاب ضعها في غرفتك للتخلص من الناموس والحشرات الطائرة "
---

<div><p>&#1606;&#1593;&#1591;&#1610;&#1603; &#1571;&#1593;&#1588;&#1575;&#1576; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1594;&#1585;&#1601;&#1578;&#1603; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1591;&#1585;&#1583; &#1575;&#1604;&#1576;&#1575;&#1593;&#1608;&#1590; &#1581;&#1579; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1573;&#1586;&#1593;&#1575;&#1580;&#1575; &#1593;&#1604;&#1609; &#1603;&#1608;&#1603;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1586;&#1593;&#1580;&#1577; &#1601;&#1602;&#1591; &#1576;&#1604; &#1573;&#1606;&#1607;&#1575; &#1578;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1573;&#1589;&#1575;&#1576;&#1578;&#1606;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1603;&#1608;&#1606; &#1581;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1590;&#1575;&#1585;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605;&#1608;&#1606;&#1604;&#1575; &#1608;&#1607;&#1610; &#1575;&#1604;&#1576;&#1603;&#1578;&#1610;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1605;&#1587;&#1605;&#1605;&#1575; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1610;&#1578;&#1587;&#1576;&#1576; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1606;&#1602;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1573;&#1604;&#1610;&#1606;&#1575; &#1603;&#1575;&#1604;&#1578;&#1610;&#1601;&#1608;&#1583; &#1608;&#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1589;&#1593;&#1576; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1578;&#1603;&#1608;&#1606; &#1602;&#1604;&#1602;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1576;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1585;&#1603;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1577;</p>
<p><img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-74805" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/02/2015-03-07_19-40-06.jpg" alt="&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587;"  ></p>
<h2><p> &#1639;&#160; &#1571;&#1593;&#1588;&#1575;&#1576; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1591;&#1576;&#1610;&#1593;&#1610;</p></h2>
<p><strong>1 &#8211; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; </strong>&#1573;&#1606; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585; &#1593;&#1588;&#1576;&#1575; &#1607;&#1575;&#1605;&#1575; &#1580;&#1583;&#1575; &#1605;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1604;&#1604;&#1591;&#1593;&#1575;&#1605; &#1604;&#1573;&#1593;&#1591;&#1575;&#1569;&#1607; &#1606;&#1603;&#1607;&#1577; &#1580;&#1610;&#1583;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1607; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606; &#1604;&#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1585;&#1575;&#1574;&#1581;&#1577; &#1602;&#1608;&#1610;&#1577; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1581;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1591;&#1585;&#1583; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577;&#1548; &#1602;&#1605; &#1576;&#1608;&#1590;&#1593; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1602;&#1585;&#1606;&#1601;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1608;&#1575;&#1601;&#1584; &#1608;&#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1608;&#1576;&#1580;&#1575;&#1606;&#1576; &#1591;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1576;&#1575;&#1604;&#1605;&#1591;&#1576;&#1582; &#1581;&#1578;&#1609; &#1578;&#1605;&#1606;&#1593; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1605;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604;&#1603;&#1548; &#1603;&#1605;&#1575; &#1610;&#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1585;&#1606;&#1601;&#1604; &#1591;&#1575;&#1586;&#1580; &#1608;&#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1580;&#1583; &#1601;&#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1602;&#1585;&#1606;&#1601;&#1604; &#1575;&#1604;&#1580;&#1575;&#1601;.</p>
<p>
  
  
  
 
  
 </p>
<p><strong>2- &#1608;&#1585;&#1602; &#1575;&#1604;&#1594;&#1575;&#1585; </strong>&#1573;&#1606; &#1575;&#1604;&#1594;&#1575;&#1585; &#1603;&#1584;&#1604;&#1603; &#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1607;&#1610; &#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1594;&#1575;&#1585; &#1604;&#1607;&#1575; &#1591;&#1593;&#1605; &#1580;&#1610;&#1583;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1585;&#1575;&#1574;&#1581;&#1578;&#1607; &#1575;&#1604;&#1606;&#1601;&#1575;&#1584;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604;&#1607; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1607;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1583;&#1585; &#1605;&#1606; &#1608;&#1585;&#1602; &#1575;&#1604;&#1594;&#1575;&#1585; &#1607;&#1610; &#1585;&#1575;&#1574;&#1581;&#1577; &#1603;&#1585;&#1610;&#1607;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587;&#1548; &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1585;&#1607; &#1585;&#1575;&#1574;&#1581;&#1577; &#1608;&#1585;&#1602; &#1575;&#1604;&#1594;&#1575;&#1585; &#1603;&#1575;&#1604;&#1593;&#1579;&#1577; &#1608;&#1575;&#1604;&#1589;&#1585;&#1589;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1601;&#1574;&#1585;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1578;&#1603;&#1585;&#1607; &#1585;&#1575;&#1574;&#1581;&#1577; &#1608;&#1585;&#1602; &#1575;&#1604;&#1594;&#1575;&#1585;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1585;&#1602; &#1575;&#1604;&#1594;&#1575;&#1585; &#1601;&#1610; &#1581;&#1583;&#1610;&#1602;&#1577; &#1605;&#1606;&#1586;&#1604;&#1603; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1603;&#1579;&#1585; &#1594;&#1586;&#1608; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1576;&#1607;&#1575;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><strong>3- &#1575;&#1604;&#1604;&#1575;&#1601;&#1606;&#1583;&#1585; (&#1575;&#1604;&#1582;&#1586;&#1575;&#1605;&#1610;) </strong>&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1608;&#1591;&#1585;&#1583;&#1607; &#1601;&#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1583;&#1608;&#1606; &#1584;&#1603;&#1585; &#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1601;&#1606;&#1583;&#1585; &#1571;&#1608; &#1575;&#1604;&#1582;&#1586;&#1575;&#1605;&#1609; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1591;&#1576;&#1582; &#1608;&#1604;&#1607; &#1585;&#1575;&#1574;&#1581;&#1577; &#1606;&#1601;&#1575;&#1584;&#1577; &#1605;&#1605;&#1610;&#1586;&#1577; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1581;&#1577; &#1605;&#1601;&#1610;&#1583;&#1577; &#1580;&#1583;&#1575; &#1604;&#1591;&#1585;&#1583; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1579;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1594;&#1610;&#1579;&#1548; &#1601;&#1610;&#1605;&#1603;&#1606;&#1603; &#1586;&#1585;&#1593; &#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1601;&#1606;&#1583;&#1585; &#1571;&#1605;&#1575;&#1605; &#1605;&#1606;&#1586;&#1604;&#1603; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1575;&#1601;&#1606;&#1583;&#1585; &#1575;&#1604;&#1580;&#1575;&#1601; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;.</p>
<p><strong>4- &#1575;&#1604;&#1606;&#1593;&#1606;&#1575;&#1593; </strong>&#1573;&#1606; &#1575;&#1604;&#1606;&#1593;&#1606;&#1575;&#1593; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1588;&#1575;&#1576; &#1585;&#1582;&#1610;&#1589;&#1577; &#1575;&#1604;&#1579;&#1605;&#1606; &#1608;&#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1580;&#1583;&#1575; &#1589;&#1581;&#1610;&#1575; &#1608;&#1601;&#1610; &#1591;&#1585;&#1583; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577;&#1548; &#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1593;&#1606;&#1575;&#1593; &#1587;&#1608;&#1575;&#1569; &#1580;&#1575;&#1601; &#1571;&#1608; &#1591;&#1575;&#1586;&#1580; &#1604;&#1591;&#1585;&#1583; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1571;&#1607;&#1605;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1606;&#1605;&#1604; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1574;&#1585;&#1575;&#1606;&#1548; &#1602;&#1605; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1593;&#1606;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1579;&#1585; &#1576;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575;.</p>
<p><strong>5- &#1606;&#1576;&#1575;&#1578; &#1581;&#1588;&#1610;&#1588;&#1577; &#1575;&#1604;&#1583;&#1608;&#1583; </strong>&#1573;&#1606; &#1606;&#1576;&#1575;&#1578; &#1581;&#1588;&#1610;&#1588;&#1577; &#1575;&#1604;&#1583;&#1608;&#1583; &#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1607;&#1585;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604; &#1593;&#1604;&#1609; &#1591;&#1585;&#1583; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1601;&#1602;&#1591; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1591;&#1575;&#1585;&#1583;&#1577; &#1571;&#1610;&#1590;&#1575; &#1604;&#1604;&#1606;&#1605;&#1604; &#1608;&#1575;&#1604;&#1601;&#1574;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1579;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1594;&#1610;&#1579;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1581;&#1588;&#1610;&#1588;&#1577; &#1575;&#1604;&#1583;&#1608;&#1583; &#1571;&#1610;&#1590;&#1575; &#1582;&#1608;&#1575;&#1589; &#1605;&#1606;&#1592;&#1601;&#1577; &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1571;&#1582;&#1584; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1603; &#1581;&#1610;&#1579; &#1571;&#1606; &#1606;&#1576;&#1575;&#1578; &#1581;&#1588;&#1610;&#1588;&#1577; &#1575;&#1604;&#1583;&#1608;&#1583; &#1576;&#1607; &#1586;&#1610;&#1578; &#1591;&#1610;&#1575;&#1585; &#1610;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1580;&#1604;&#1583; &#1604;&#1583;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589;.</p>
<p>
  
  
  
 
  
 </p>
<p><strong>6- &#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1601;&#1587;&#1606;&#1578;&#1610;&#1606; </strong>&#1608;&#1575;&#1604;&#1571;&#1601;&#1587;&#1606;&#1578;&#1610;&#1606; &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1593;&#1588;&#1576;&#1577; &#1584;&#1575;&#1578; &#1591;&#1593;&#1605; &#1605;&#1585; &#1608;&#1604;&#1575;&#1584;&#1593; &#1608;&#1604;&#1607;&#1575; &#1589;&#1601;&#1575;&#1578; &#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1604;&#1607;&#1575; &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1590;&#1585;&#1575;&#1569; &#1608;&#1586;&#1607;&#1608;&#1585; &#1589;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1608;&#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1591;&#1585;&#1583; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1579;&#1577;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1586;&#1585;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1606;&#1586;&#1604;&#1603; &#1571;&#1608; &#1571;&#1605;&#1575;&#1605;&#1607; &#1604;&#1578;&#1605;&#1606;&#1593; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604; &#1605;&#1606;&#1586;&#1604;&#1603;.</p>
<p><strong>7- &#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1584;&#1575;&#1576; </strong>&#1608;&#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1584;&#1575;&#1576; &#1607;&#1608; &#1606;&#1576;&#1575;&#1578; &#1582;&#1588;&#1576;&#1610; &#1604;&#1607; &#1582;&#1608;&#1575;&#1589; &#1601;&#1593;&#1575;&#1604;&#1577; &#1580;&#1583;&#1575; &#1604;&#1605;&#1606;&#1593; &#1575;&#1604;&#1593;&#1583;&#1608;&#1609; &#1608;&#1591;&#1585;&#1583; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1608;&#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1591;&#1576;&#1610;&#1593;&#1610;&#1548; &#1608;&#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1584;&#1575;&#1576; &#1610;&#1606;&#1605;&#1608; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604; &#1591;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; 2 &#1602;&#1583;&#1605; &#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1607; &#1571;&#1608;&#1585;&#1575;&#1602; &#1586;&#1585;&#1602;&#1575;&#1569; &#1575;&#1604;&#1604;&#1608;&#1606;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1591;&#1581;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1587;&#1584;&#1575;&#1576; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1606;&#1605; &#1591;&#1581;&#1606;&#1607;&#1575; &#1608;&#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1604;&#1591;&#1585;&#1583; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1571;&#1610;&#1590;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1581;&#1584;&#1585;&#1575;&#1611; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1602;&#1583; &#1610;&#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1603;&#1577; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610;&#1577; &#1604;&#1583;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589;.</p>
<p>&#1608;&#1576;&#1584;&#1604;&#1603; &#1606;&#1603;&#1608;&#1606; &#1602;&#1583; &#1602;&#1605;&#1606;&#1575; &#1576;&#1593;&#1585;&#1590; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1607;&#1605; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1593;&#1588;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1591;&#1576;&#1610;&#1593;&#1610; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1590;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1577; &#160; &#1606;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1602;&#1583; &#1575;&#1587;&#1578;&#1601;&#1583;&#1578;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578; &#1602;&#1605;&#1606;&#1575; &#1576;&#1593;&#1585;&#1590;&#1607;&#1575;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>