---
layout: post
title: "بالصور أجمل الأماكن السياحية في المغرب"
top_image: "https://www.thaqafnafsak.com/wp-content/uploads/2015/07/بالصور-أجمل-الأماكن-السياحية-في-المغرب-5.jpg"
description: "تتميز المغرب بوجود الشواطئ الجميلة، مواني الصيد، الواحات الخضراء، جبال الأطلس الكبير، السواحل الغربية، الريف الرائع والعديد من المدن الرائعة التي يستمتع به"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/08/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A3%D8%AC%D9%85%D9%84-%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%83%D9%86-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%AD%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1.html"
social_media_msg: "بالصور أجمل الأماكن السياحية في المغرب"
---

<div><p>&#1578;&#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1588;&#1608;&#1575;&#1591;&#1574; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577;&#1548; &#1605;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1589;&#1610;&#1583;&#1548; &#1575;&#1604;&#1608;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1569;&#1548; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1610;&#1601; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;&#1575; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1608;&#1606; &#1608;&#1605;&#1606;&#1607;&#1575; &#1601;&#1575;&#1587;&#1548; &#1605;&#1606;&#1603;&#1575;&#1587;&#1548;&#1605;&#1585;&#1575;&#1603;&#1588; &#1581;&#1610;&#1579; &#1578;&#1578;&#1605;&#1604;&#1574; &#1576;&#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; .&#1581;&#1602;&#1575;&#1611; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1571;&#1601;&#1590;&#1604; &#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; .</p>
<h2><p>&#1571;&#1580;&#1605;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; :</p></h2>
<p><strong>&#1605;&#1603;&#1606;&#1575;&#1587; :</strong></p>
<p>&#1578;&#1593;&#1583; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1606;&#1603;&#1575;&#1587; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#160; &#1571;&#1607;&#1605; &#1571;&#1585;&#1576;&#1593; &#1605;&#1583;&#1606; &#1601;&#1610; &#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1573;&#1585;&#1578;&#1576;&#1591; &#1573;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1576;&#1573;&#1587;&#1605; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1581;&#1610;&#1579; &#1602;&#1575;&#1605; &#1576;&#1576;&#1606;&#1575;&#1569; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610; &#1608;&#1578;&#1581;&#1610;&#1591; &#1576;&#1607;&#1575; &#1571;&#1587;&#1608;&#1575;&#1585; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1593; &#1576;&#1608;&#1575;&#1576;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; .&#1603;&#1605;&#1575; &#1571;&#1606; &#1605;&#1606;&#1603;&#1575;&#1587; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1608;&#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1607;&#1610; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1605;&#1583;&#1606; &#1573;&#1604;&#1610; &#1575;&#1604;&#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; .</p>
<p><strong>&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1604;&#1610;&#1604;&#1610; :</strong></p>
<p>&#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1604;&#1610;&#1604;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1607;&#1605;&#1577; &#1578;&#1602;&#1593; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610; &#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1608;&#1585;&#1591;&#1610;&#1606;&#1610;&#1577;&#160; &#1575;&#1604;&#1591;&#1606;&#1580;&#1610;&#1577; . &#1581;&#1610;&#1579; &#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1575;&#1604;&#1571;&#1585;&#1575;&#1590;&#1610; &#1575;&#1604;&#1582;&#1589;&#1576;&#1577; &#1608;&#1578;&#1606;&#1578;&#1580; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1593; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1576;&#1608;&#1576;&#1548; &#1586;&#1610;&#1578; &#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607;&#1575; &#1573;&#1604;&#1610; &#1585;&#1608;&#1605;&#1575;&#1548; &#1605;&#1605;&#1575; &#1610;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1573;&#1579;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1608;&#1573;&#1586;&#1583;&#1607;&#1575;&#1585;&#1607;&#1575; &#1608;&#1602;&#1583; &#1578;&#1605; &#1573;&#1580;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1604;&#1610;&#1604;&#1610; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1604;&#1603;&#1606; &#1573;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1593;&#1610;&#1588; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1604;&#1610;&#1604;&#1610; &#1604;&#1602;&#1585;&#1608;&#1606; &#1593;&#1583;&#1610;&#1583;&#1577; .</p>

  
  
  
 
  
 
<p><strong>&#1605;&#1583;&#1610;&#1606;&#1577; &#1588;&#1601;&#1588;&#1575;&#1608;&#1606; :</strong></p>
<p>&#1571;&#1608; &#1605;&#1583;&#1610;&#1606;&#1577; ( &#1575;&#1604;&#1588;&#1575;&#1608;&#1606; ) &#1601;&#1607;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1580;&#1576;&#1604;&#1610;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1578;&#1602;&#1593; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;. &#1601;&#1607;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1582;&#1604;&#1575;&#1576;&#1577; &#1604;&#1607;&#1575; &#1582;&#1604;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1585;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; . &#1578;&#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1588;&#1601;&#1588;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1581;&#1578;&#1610; &#1571;&#1606; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1569; &#1608;&#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1610;&#1583;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1571;&#1582;&#1585; &#1587;&#1608;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1589;&#1608;&#1601;&#1548; &#1575;&#1604;&#1576;&#1591;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1580;&#1577;&#1548;&#1580;&#1576;&#1606; &#1575;&#1604;&#1605;&#1575;&#1593;&#1586; . &#1608;&#1576;&#1584;&#1604;&#1603; &#1601;&#1607;&#1610; &#1578;&#1593;&#1583; &#1605;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1580;&#1584;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581; .</p>
<p><strong>&#1578;&#1608;&#1585;&#1583;&#1610; &#1582;&#1575;&#1606;&#1602; :</strong></p>
<p>&#1610;&#1602;&#1593; &#1578;&#1608;&#1585;&#1583;&#1610; &#1582;&#1575;&#1606;&#1602; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587; .&#1608;&#1578;&#1593;&#1583; &#1578;&#1608;&#1585;&#1583;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1607;&#1575; &#1605;&#1583;&#1606; &#1578;&#1605; &#1573;&#1602;&#1591;&#1578;&#1593;&#1607;&#1575; &#1605;&#1606; &#1571;&#1582;&#1575;&#1583;&#1610;&#1583; &#1607;&#1575;&#1608;&#1610;&#1577; &#1608;&#1580;&#1576;&#1575;&#1604; .&#1610;&#1605;&#1578;&#1583; &#1578;&#1608;&#1585;&#1583;&#1610; &#1582;&#1575;&#1606;&#1602; &#1604;&#1605;&#1583;&#1577;600 &#1605;&#1578;&#1585; &#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1573;&#1579;&#1575;&#1585;&#1577; &#1601;&#1610; &#1605;&#1590;&#1610;&#1602; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; . &#1603;&#1605;&#1575; &#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1581;&#1580;&#1585;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; 10 &#1605;&#1578;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1602;&#1604; ( 33 &#1602;&#1583;&#1605; ) .&#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1585;&#1575;&#1606; &#1575;&#1604;&#1589;&#1582;&#1585;&#1610;&#1577; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1604; &#1591;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1610; 160 &#1605;&#1578;&#1585; (525 &#1602;&#1583;&#1605; ) &#1604;&#1603;&#1604; &#1580;&#1575;&#1606;&#1576; .</p>
<p><strong>&#1575;&#1604;&#1589;&#1608;&#1610;&#1585;&#1577; :</strong></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1578;&#1593;&#1583; &#1575;&#1604;&#1589;&#1608;&#1610;&#1585;&#1577; &#1605;&#1610;&#1606;&#1575;&#1569;&#160; &#1604;&#1604;&#1589;&#1610;&#1583; &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581; &#1605;&#1606; &#1578;&#1602;&#1590;&#1610;&#1577; &#1571;&#1601;&#1590;&#1604; &#1608;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1576;&#1577; &#1604;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; .&#1608;&#1602;&#1583; &#1578;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1610;&#1606;&#1575;&#1569; &#1605;&#1606; &#1602;&#1576;&#1604;&#160; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; 16&#160; &#1608;&#1571;&#1591;&#1604;&#1602;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1608;&#1603;&#1575;&#1583;&#1608; . &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1588;&#1603;&#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1578;&#1605; &#1576;&#1606;&#1575;&#1572;&#1607;&#1575;&#160; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; 18 &#1608;&#1573;&#1586;&#1583;&#1607;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577; . &#1608;&#1575;&#1604;&#1571;&#1606; &#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1608;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1585;&#1601;&#1610;&#1607;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1593;&#1610;&#1577;&#1548;&#160; &#1585;&#1603;&#1608;&#1576; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1580; .&#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1592;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1578;&#1603; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1585;&#1605;&#1575;&#1604; .&#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1591;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1610;&#1583;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579;&#1610;&#1577; &#1605;&#1579;&#1604; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1579;&#1575;&#1579; &#1608;&#1575;&#1604;&#1606;&#1581;&#1578; .</p>

  
  
  
 
  
 
<p><strong>&#1608;&#1575;&#1583;&#1610; &#1583;&#1585;&#1593;&#1577; :</strong></p>
<p>&#1610;&#1602;&#1593; &#1608;&#1575;&#1583;&#1610; &#1583;&#1585;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1605;&#1606; &#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587; . &#1610;&#1578;&#1605;&#1610;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1584;&#1607;&#1604;&#1577; &#1608;&#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1610; &#1575;&#1604;&#1576;&#1585;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1576;&#1587;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; .&#1608;&#1610;&#1605;&#1578;&#1583; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1605;&#1606; &#1585;&#1586;&#1575;&#1586;&#1578;&#160; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1581;&#1578;&#1610; &#1586;&#1575;&#1603;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602; . &#1608;&#1610;&#1593;&#1583; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1584;&#1576; &#1604;&#1604;&#1587;&#1610;&#1575;&#1581; &#1581;&#1610;&#1579; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; .</p>
<p>&#1608;&#1610;&#1578;&#1602;&#1575;&#1576;&#1604; &#1608;&#1575;&#1583;&#1610; &#1583;&#1585;&#1593;&#1577; &#1593;&#1604;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577;&#160; &#1590;&#1601;&#1575;&#1601; &#1606;&#1607;&#1585; &#1583;&#1585;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1571; &#1601;&#1610; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1571;&#1591;&#1604;&#1587;&#1610;.</p>
<p><strong>&#1593;&#1585;&#1602; &#1575;&#1604;&#1588;&#1576;&#1610; :</strong></p>
<p>&#1608;&#1607;&#1610; &#1603;&#1579;&#1576;&#1575;&#1606; &#1585;&#1605;&#1604;&#1610;&#1577; &#1578;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1584;&#1607;&#1604;&#1577; &#1581;&#1602;&#1575;&#1611; &#1578;&#1605;&#1578;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; 140 &#1605;&#1578;&#1585; . &#1608;&#1578;&#1578;&#1605;&#1610;&#1586; &#1603;&#1579;&#1576;&#1575;&#1606; &#1593;&#1585;&#1602; &#1575;&#1604;&#1588;&#1576;&#1610;&#160; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1605;&#1575;&#1604; &#1605;&#1604;&#1608;&#1606;&#1577; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1604;&#1608;&#1606; &#1608;&#1578;&#1593;&#1591;&#1610; &#1588;&#1603;&#1604; &#1580;&#1605;&#1610;&#1604; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; . &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1585;&#1581;&#1604;&#1577; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1603;&#1579;&#1576;&#1575;&#1606; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577;&#160; &#1575;&#1604;&#1605;&#1586;&#1585;&#1608;&#1602;&#1577;&#160; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1593;&#1604;&#1610; &#1581;&#1575;&#1601;&#1577;&#160; &#1575;&#1604;&#1571;&#1585;&#1580; .&#1578;&#1608;&#1601;&#1585; &#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1603;&#1579;&#1576;&#1575;&#1606; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1581; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1585; .</p>
<p><strong>&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1575;&#1587; :</strong></p>
<p>&#1578;&#1578;&#1605;&#1610;&#1586; &#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1575;&#1587; &#1576;&#1571;&#1606;&#1607;&#1575; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1581;&#1610;&#1579; &#1610;&#1585;&#1580;&#1593; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575; &#1573;&#1604;&#1610; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610; .&#1608;&#1610;&#1576;&#1604;&#1594; &#1593;&#1583;&#1583; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1581;&#1608;&#1575;&#1604;&#1610; 150,000 &#1606;&#1587;&#1605;&#1577; &#1548;&#1608;&#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1607;&#1610; &#1571;&#1603;&#1576;&#1585; &#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577;&#1548; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; .&#1610;&#1578;&#1605; &#1573;&#1581;&#1575;&#1591;&#1577; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1580;&#1583;&#1585;&#1575;&#1606; &#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; . &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1593;&#1605; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1607;&#1610; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1575;&#1604;&#1586;&#1581;&#1605;&#1577; .</p>
<p><strong>&#1573;&#1610;&#1578; &#1576;&#1606; &#1581;&#1583;&#1608; :</strong></p>
<p>&#1578;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1589;&#1606;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1605;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1604; &#1605;&#1606; &#1589;&#1581;&#1585;&#1575;&#1569; &#1608;&#1605;&#1585;&#1575;&#1603;&#1588; .&#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1607;&#1585; &#1593;&#1604;&#1610; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1610;&#1593;&#1610;&#1588; &#1575;&#1604;&#1587;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610; &#1581;&#1583;&#1610;&#1579;&#1577; &#1575;&#1604;&#1591;&#1585;&#1575;&#1586; .&#1608;&#1610;&#1581;&#1610;&#1591; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; .&#1578;&#1605; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1604;&#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605;&#160; &#1605;&#1579;&#1604; &#1593;&#1585;&#1576; &#1604;&#1608;&#1585;&#1606;&#1587; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1593; .</p>
<p><strong>&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1601;&#1606;&#1575; :</strong></p>
<p>&#1610;&#1608;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1585;&#1575;&#1603;&#1588; &#1608;&#1610;&#1593;&#1583; &#1605;&#1606; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1584;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610; &#1601;&#1610; &#1605;&#1585;&#1575;&#1603;&#1588; &#1608;&#1610;&#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1576;&#1608;&#1580;&#1608;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1610;&#1608;&#1580;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#160; &#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1571;&#1603;&#1588;&#1575;&#1588; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;&#1548; &#1575;&#1604;&#1605;&#1591;&#1575;&#1593;&#1605;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>
