---
layout: post
title: "كيف تصبح أكثر إنتاجاً في عملك"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2014/03/رفع-الانتاج-في-العمل.jpg"
description: "كل منا يحب أن يثبت نفسه وذاته من خلال عمله وأن يكون متميزا به ويعتمد عليه، ولكن البعض قد يجهل أهم الإرشادات التي تساعده كي يصبح أكثر إنتاجا في عمله، ولذلك"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/05/%D9%83%D9%8A%D9%81-%D8%AA%D8%B5%D8%A8%D8%AD-%D8%A3%D9%83%D8%AB%D8%B1-%D8%A5%D9%86%D8%AA%D8%A7%D8%AC%D8%A7-%D9%81%D9%8A-%D8%B9%D9%85%D9%84%D9%83.html"
social_media_msg: "كيف تصبح أكثر إنتاجاً في عملك"
---

<div><p align="right">&#1603;&#1604; &#1605;&#1606;&#1575; &#1610;&#1581;&#1576; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578; &#1606;&#1601;&#1587;&#1607; &#1608;&#1584;&#1575;&#1578;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1607; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1605;&#1610;&#1586;&#1575; &#1576;&#1607; &#1608;&#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1602;&#1583; &#1610;&#1580;&#1607;&#1604; &#1571;&#1607;&#1605; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1607; &#1603;&#1610; &#1610;&#1589;&#1576;&#1581; &#1571;&#1603;&#1579;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580;&#1575; &#1601;&#1610; &#1593;&#1605;&#1604;&#1607;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1587;&#1608;&#1601; &#1606;&#1602;&#1608;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1576;&#1593;&#1585;&#1590; &#1571;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604; &#1571;&#1610; &#1588;&#1582;&#1589; &#1571;&#1603;&#1579;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580;&#1575;.</p>
<p align="right"><img class="aligncenter size-full wp-image-79262" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/05/%D9%83%D9%8A%D9%81-%D8%AA%D9%83%D9%88%D9%86-%D8%A7%D9%83%D8%AB%D8%B1-%D8%A7%D9%95%D9%86%D8%AA%D8%A7%D8%AC%D8%A7-%D9%81%D9%8A-%D8%B9%D9%85%D9%84%D9%83.jpg" alt="&#1603;&#1610;&#1601;-&#1578;&#1603;&#1608;&#1606;-&#1575;&#1603;&#1579;&#1585;-&#1575;&#1621;&#1606;&#1578;&#1575;&#1580;&#1575;-&#1601;&#1610;-&#1593;&#1605;&#1604;&#1603;"  ></p>
<p><strong>1- &#1582;&#1589;&#1589; &#1608;&#1602;&#1578; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1580;&#1583;&#1608;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;</strong></p>
<p dir="RTL">&#1578;&#1582;&#1589;&#1610;&#1589; &#1608;&#1602;&#1578; &#1605;&#1581;&#1583;&#1583; &#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1580;&#1583;&#1608;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604;&#1603; &#1607;&#1608; &#1571;&#1603;&#1579;&#1585; &#1588;&#1610;&#1574; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; <a title="15 &#1578;&#1591;&#1576;&#1610;&#1602; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1610; &#1585;&#1601;&#1593; &#1575;&#1604;&#1575;&#1606;&#1578;&#1575;&#1580;&#1610;&#1577;" href="http://www.thaqafnafsak.com/2015/03/15-%d8%aa%d8%b7%d8%a8%d9%8a%d9%82-%d9%8a%d9%85%d9%83%d9%86%d9%87%d8%a7-%d8%a3%d9%86-%d8%aa%d8%ac%d8%b9%d9%84%d9%83-%d8%a3%d9%83%d8%ab%d8%b1-%d8%a5%d9%86%d8%aa%d8%a7%d8%ac%d9%8a%d8%a9.html">&#1571;&#1603;&#1579;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580;&#1610;&#1577;</a>&#1548; &#1601;&#1602;&#1605; &#1576;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1571;&#1604;&#1608;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1578;&#1606;&#1610;&#1584; &#1603;&#1604; &#1588;&#1610;&#1569; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1587;&#1608;&#1601; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1575;&#1586; &#1608;&#1587;&#1608;&#1601; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577;&#1601; &#1605;&#1575; &#1578;&#1605; &#1575;&#1606;&#1580;&#1575;&#1586;&#1607; &#1608;&#1605;&#1575; &#1575;&#1603;&#1578;&#1605;&#1604; &#1608;&#1605;&#1575; &#1604;&#1575; &#1586;&#1575;&#1604; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;.<br>

  
  
  
 
  
 <br>
</p>
<p><strong>2- &#1602;&#1605; &#1576;&#1593;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1580;&#1586;&#1578;&#1607;&#1575; &#1608;&#1603;&#1575;&#1601;&#1574; &#1606;&#1601;&#1587;&#1603; &#1593;&#1606;&#1583; &#1573;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575;</strong></p>
<p dir="RTL">&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1583;&#1608;&#1610;&#1606; &#1603;&#1604; &#1605;&#1607;&#1605;&#1577; &#1578;&#1606;&#1578;&#1607;&#1610; &#1605;&#1606; &#1573;&#1606;&#1580;&#1575;&#1586;&#1607;&#1575; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1587;&#1608;&#1601; &#1610;&#1580;&#1593;&#1604;&#1603; &#1578;&#1606;&#1580;&#1586; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1585;&#1593;&#1548;&#160;&#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1608;&#1602;&#1578; &#1605;&#1578;&#1575;&#1581; &#1604;&#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1610;&#1605;&#1603;&#1606;&#1603; &#1607;&#1606;&#1575; &#1571;&#1606; &#1578;&#1578;&#1608;&#1602;&#1601; &#1608;&#1578;&#1603;&#1575;&#1601;&#1574; &#1606;&#1601;&#1587;&#1603; &#1576;&#1571;&#1606; &#1578;&#1571;&#1582;&#1584; &#1608;&#1602;&#1578; &#1604;&#1604;&#1585;&#1575;&#1581;&#1577; &#1604;&#1605;&#1583;&#1577; &#1605;&#1606; &#1582;&#1605;&#1587; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1583;&#1602;&#1575;&#1574;&#1602; &#1571;&#1608; &#1571;&#1606; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1603;&#1608;&#1576;&#1575; &#1605;&#1606; <a title="10 &#1601;&#1608;&#1575;&#1574;&#1583; &#1578;&#1580;&#1593;&#1604;&#1603; &#1578;&#1588;&#1585;&#1576; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1576;&#1603;&#1604; &#1581;&#1576;" href="http://www.thaqafnafsak.com/2013/04/%d9%81%d9%88%d8%a7%d8%a6%d8%af-%d8%aa%d9%86%d8%a7%d9%88%d9%84-%d8%a7%d9%84%d9%82%d9%87%d9%88%d8%a9.html">&#1575;&#1604;&#1602;&#1607;&#1608;&#1577;</a> &#1571;&#1608; <a title="&#1591;&#1585;&#1610;&#1602;&#1577; &#1593;&#1605;&#1604; &#1575;&#1604;&#1588;&#1575;&#1610; &#1639; &#1606;&#1589;&#1575;&#1574;&#1581; &#1604;&#1578;&#1593;&#1583; &#1571;&#1601;&#1590;&#1604; &#1603;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1610;" href="http://www.thaqafnafsak.com/2014/06/%d8%b7%d8%b1%d9%8a%d9%82%d8%a9-%d8%b9%d9%85%d9%84-%d8%a7%d9%84%d8%b4%d8%a7%d9%8a.html">&#1575;&#1604;&#1588;&#1575;&#1610;</a> &#1571;&#1608; &#1571;&#1610; &#1588;&#1610;&#1569; &#1610;&#1606;&#1587; &#1593;&#1606;&#1603; &#1581;&#1578;&#1609; &#1578;&#1593;&#1608;&#1583; &#1604;&#1578;&#1571;&#1583;&#1610;&#1577; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1576;&#1606;&#1588;&#1575;&#1591; &#1608;&#1581;&#1610;&#1608;&#1610;&#1577;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><strong>3- &#1602;&#1605; &#1576;&#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1603;&#1604; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1588;&#1578;&#1610;&#1578;</strong></p>
<p dir="RTL">&#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1588;&#1578;&#1610;&#1578; &#1608;&#1575;&#1604;&#1573;&#1586;&#1593;&#1575;&#1580; &#1587;&#1608;&#1601; &#1610;&#1580;&#1593;&#1604;&#1603; <a title="&#1603;&#1610;&#1601; &#1578;&#1586;&#1610;&#1583; &#1605;&#1606; &#1602;&#1583;&#1585;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1567;" href="http://www.thaqafnafsak.com/2014/04/how-to-focus.html">&#1571;&#1603;&#1579;&#1585; &#1578;&#1585;&#1603;&#1610;&#1586;&#1575; &#1608;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607;&#1575;</a> &#1604;&#1593;&#1605;&#1604;&#1603; &#1601;&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1578;&#1604;&#1602;&#1609; &#1585;&#1587;&#1575;&#1574;&#1604; &#1606;&#1589;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1604;&#1610;&#1601;&#1608;&#1606;&#1603; &#1571;&#1608; &#1605;&#1603;&#1575;&#1604;&#1605;&#1575;&#1578; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1594;&#1604;&#1602;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1588;&#1578;&#1578; &#1578;&#1585;&#1603;&#1610;&#1586;&#1603;&#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1608;&#1602;&#1578; &#1571;&#1587;&#1585;&#1593; &#1601;&#1602;&#1591; &#1576;&#1604; &#1587;&#1608;&#1601; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1606;&#1580;&#1581; &#1601;&#1610; &#1575;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1588;&#1603;&#1604; &#1575;&#1603;&#1579;&#1585; &#1575;&#1578;&#1602;&#1575;&#1606;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585; &#1583;&#1602;&#1577;.</p>
<p><strong>4- &#1581;&#1583;&#1583; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580;&#1610;&#1577; &#1601;&#1610;&#1607; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605;</strong></p>
<p dir="RTL">&#1608;&#1571;&#1582;&#1610;&#1585;&#1575; &#1608;&#1604;&#1610;&#1587; &#1576;&#1571;&#1582;&#1585;&#1575;&#1548;&#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1606;&#1588;&#1610;&#1591;&#1577; &#1608;&#1571;&#1603;&#1579;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580;&#1575;&#1548; &#1601;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1602;&#1575;&#1583;&#1593;&#1577; 20- 80 &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1578;&#1602;&#1608;&#1605; &#1576;&#1573;&#1606;&#1580;&#1575;&#1586; 80 &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1571;&#1608;&#1604; 20 &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1586;&#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1571;&#1601;&#1590;&#1604; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1606;&#1608;&#1589;&#1610; &#1576;&#1573;&#1578;&#1605;&#1575;&#1605; &#1571;&#1603;&#1576;&#1585; &#1602;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;&#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1610;&#1601;&#1590;&#1604;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1602;&#1578; &#1593;&#1605;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569;&#1548; &#1573;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1603; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1600;&#1603;&#1579;&#1585; &#1606;&#1588;&#1575;&#1591;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580;&#1575;.<br>

  
  
  
 
  
 <br>
</p>
<p dir="RTL">&#1601;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580;&#1575; &#1601;&#1610; &#1593;&#1605;&#1604;&#1603; &#1604;&#1575; &#1610;&#1578;&#1591;&#1604;&#1576; &#1605;&#1580;&#1607;&#1608;&#1583; &#1603;&#1576;&#1610;&#1585; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1608;&#1578;&#1594;&#1604;&#1610;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1607;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1583;&#1575;&#1601;&#1593; &#1604;&#1584;&#1604;&#1603; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1603;&#1579;&#1585; &#1573;&#1606;&#1578;&#1575;&#1580;&#1575; &#1601;&#1610; &#1593;&#1605;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1594;&#1610;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1606;&#1605;&#1575;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1601;&#1610; &#1571;&#1583;&#1575;&#1569;&#1603; &#1604;&#1593;&#1605;&#1604;&#1603;.</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>