---
layout: post
title: "تعلم الأسبانية مجاناً مع أقوى ٦٥ موقع"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/08/تعلم-الأسبانية.png"
description: "اللغة الأسبانية من أشهر اللغات المنتشرة حول العالم فهناك ما يقرب من 407 مليون فرد يتحدثوا اللغة الأسبانية  منهم حوالي 43 شخص في الولايات المتحدة متحدثين به"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/11/%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D9%85%D8%AC%D8%A7%D9%86%D8%A7%D9%8B.html"
social_media_msg: "تعلم الأسبانية مجاناً مع أقوى ٦٥ موقع"
---

<div><p>&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1607;&#1606;&#1575;&#1603; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; 407 &#1605;&#1604;&#1610;&#1608;&#1606; &#1601;&#1585;&#1583; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577;&#160; &#1605;&#1606;&#1607;&#1605; &#1581;&#1608;&#1575;&#1604;&#1610; 43 &#1588;&#1582;&#1589; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1578;&#1581;&#1583;&#1579;&#1610;&#1606; &#1576;&#1607;&#1575; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1593;&#1610; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#160;.&#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1601;&#1571;&#1606;&#1578; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#160; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1612;&#1602;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1606;&#1589;&#1575;&#1574;&#1581; &#1580;&#1610;&#1583;&#1577; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608;&#1584;&#1604;&#1603; &#1581;&#1578;&#1610; &#1610;&#1589;&#1576;&#1581; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1605;&#1605;&#1578;&#1593; &#1571;&#1603;&#1579;&#1585; &#1608;&#1587;&#1607;&#1604; .</p>
<p><img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-87510" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/08/%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9.png" alt="&#1578;&#1593;&#1604;&#1605;-&#1575;&#1604;&#1575;&#1620;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577;"  ></p>
<h2><p>&#1606;&#1589;&#1575;&#1574;&#1581; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; :</p></h2>
<p><strong>&#1603;&#1606; &#1589;&#1576;&#1608;&#1585;&#1575;&#1611; :</strong></p>
<p>&#1576;&#1589;&#1601;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606;&#1583; &#1578;&#1593;&#1604;&#1605; &#1571;&#1610; &#1604;&#1594;&#1577; &#1601;&#1571;&#1606;&#1578; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1608;&#1590;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1578;&#1608;&#1602;&#1593;&#160; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1576;&#1587;&#1585;&#1593;&#1577; &#1602;&#1583; &#1610;&#1580;&#1593;&#1604;&#1603; &#1578;&#1589;&#1575;&#1576; &#1576;&#1582;&#1610;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1604; &#1604;&#1584;&#1604;&#1603; &#1581;&#1575;&#1608;&#1604; &#1608;&#1590;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1603; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607;&#1575; .</p>

  
  
  
 
  
 
<p><strong>&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; :</strong></p>
<p>&#1606;&#1602;&#1589;&#1583; &#1576;&#1584;&#1604;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1589;&#1581;&#1610;&#1601;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1603;&#1604; &#1610;&#1608;&#1605; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1604;&#1602;&#1585;&#1575;&#1574;&#1578;&#1607;&#1575; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; &#1581;&#1578;&#1610; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; . &#1608;&#1610;&#1606;&#1589;&#1581; &#1605;&#1583;&#1585;&#1587;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1604;&#1603;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1593;&#1604;&#1610; &#1573;&#1604;&#1578;&#1602;&#1575;&#1591; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1603;&#1587;&#1576; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1571;&#1580;&#1606;&#1610;&#1577; .</p>
<p><strong>&#1578;&#1606;&#1592;&#1610;&#1605; &#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; :</strong></p>
<p>&#1571;&#1607;&#1605; &#1588;&#1574; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610;&#1607; &#1593;&#1606;&#1583; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1607;&#1608; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1593;&#1610;&#1606;&#1577; &#1604;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608;&#1608;&#1602;&#1578; &#1605;&#1581;&#1583;&#1583; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610;&#1607; . &#1608;&#1610;&#1601;&#1590;&#1604; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; 6 &#1587;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1610; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1576;&#1608;&#1593; .</p>

  
  
  
 
  
 
<p><strong>&#1575;&#1604;&#1573;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; :</strong></p>
<p>&#1571;&#1601;&#1590;&#1604; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1573;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581; .</p>
<p><strong>&#1578;&#1593;&#1604;&#1605; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; :</strong></p>
<p>&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1593;&#1604;&#1605; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1581;&#1578;&#1610; &#1610;&#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1603; &#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; .</p>
<p><strong>&#1605;&#1588;&#1575;&#1607;&#1583;&#1577;&#160; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; :</strong></p>
<p>&#1610;&#1580;&#1576; &#1593;&#1604;&#1610; &#1583;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1573;&#1606; &#1571;&#1605;&#1603;&#1606;&#1548; &#1605;&#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583;&#1607;&#1605; &#1593;&#1604;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1604;&#1583;&#1610;&#1607;&#1605;. &#1608;&#1604;&#1603;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1606;&#1605;&#1610;&#1577; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1601;&#1607;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1602;&#1605; &#1576;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; &#1604;&#1583;&#1610;&#1603; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577;&#1581;&#1578;&#1610; &#1578;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; .</p>
<p><strong>&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1571;&#1581;&#1583; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1603; :</strong></p>
<p>&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1610;&#1603;&#1608;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1605;&#1581;&#1576;&#1591;&#1577;&#160; &#1604;&#1584;&#1603; &#1601;&#1571;&#1606;&#1578; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#160; &#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1605;&#1593; &#1571;&#1581;&#1583; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1603; &#1604;&#1610;&#1583;&#1593;&#1605;&#1603; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1573;&#1587;&#1578;&#1587;&#1604;&#1575;&#1605;&#1603; &#1608;&#1610;&#1588;&#1575;&#1585;&#1603;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; .</p>
<h2><p><strong>&#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1593;&#1604;&#1605;&#160; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; :</strong></p></h2>
<p>http://www.peopleenespanol.com&#160; &gt; .1 /</p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1585;&#1601;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#160; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; .</p>
<p>2 .<a href="http://telemundo.com/">http://telemundo.com/</a></p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578;&#160; &#1602;&#1583; &#1610;&#1578;&#1588;&#1575;&#1576;&#1607; &#1605;&#1593; &#1605;&#1608;&#1602;&#1593; &#1610;&#1608;&#1578;&#1610;&#1608;&#1576; &#1581;&#1610;&#1579; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1608;&#1580;&#1608;&#1583; &#1601;&#1610;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1603;&#1610;&#1583; &#1571;&#1606; &#1584;&#1604;&#1603; &#1610;&#1608;&#1601;&#1585; &#1604;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#160; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; .</p>
<p>3.&#160;<a href="http://www.univision.com/">http://www.univision.com/</a></p>
<p>&#1610;&#1578;&#1605;&#1610;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1608;&#1580;&#1608;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605; &#1608;&#1581;&#1578;&#1610; &#1571;&#1606;&#1607; &#1610;&#1582;&#1576;&#1585;&#1603; &#1593;&#1606; &#1576;&#1585;&#1580;&#1603; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; .</p>
<p>4 .&#160;<a href="https://www.duolingo.com/">https://www.duolingo.com/</a></p>
<p>&#1610;&#1576;&#1587;&#1591; &#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1610;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603; &#1573;&#1580;&#1585;&#1575;&#1569; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1603; . &#1587;&#1608;&#1601; &#1578;&#1580;&#1583; &#1606;&#1601;&#1587;&#1603; &#1578;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1605;&#1575;&#1585;&#1587;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; . &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1578;&#1610;&#1581; &#1604;&#1603; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1581;&#1578;&#1610; &#1604;&#1575; &#1578;&#1601;&#1578;&#1602;&#1585; &#1575;&#1604;&#1581;&#1605;&#1575;&#1587; &#1604;&#1604;&#1578;&#1593;&#1604;&#1605; .</p>

  
  
  
 
  
 
<p>5. &#160;<a href="http://www.fluentu.com/spanish">http://www.fluentu.com/spanish</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1604;&#1603;&#1610; &#1578;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1548; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605;&#1548; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578;&#1548;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; .</p>
<p>6. &#160;<a href="https://radiolingua.com/coffeebreakspanish/">https://radiolingua.com/coffeebreakspanish/</a></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1587;&#1576;&#1603; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1607;&#1604;&#1577; &#1608;&#1576;&#1587;&#1610;&#1591;&#1577; &#1608;&#1593;&#1605;&#1604; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1604;&#1606;&#1601;&#1587;&#1603; &#1576;&#1589;&#1608;&#1585;&#1577; &#1583;&#1608;&#1610;&#1577; .</p>
<p>7.&#160;<a href="https://app.fluencia.com/">https://app.fluencia.com/</a></p>
<p>&#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1610;&#1585;&#1588;&#1583;&#1603; &#1581;&#1608;&#1604; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1587;&#1578;&#1608;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; .</p>
<p>8.&#160;<a href="http://www.lamusica.com/">http://www.lamusica.com/</a></p>
<p>&#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1588;&#1594;&#1610;&#1604;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1594;&#1587;&#1604; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1602; &#1571;&#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1582;&#1585;&#1608;&#1580;&#160; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; &#1604;&#1583;&#1610;&#1603; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1575;&#1604;&#1585;&#1608;&#1576;&#1548; &#1575;&#1604;&#1576;&#1608;&#1576;&#1548; &#1575;&#1604;&#1580;&#1575;&#1586; &#1604;&#1604;&#1573;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1607;&#1575; .</p>
<p>9.&#160;<a href="http://www.deportestelemundo.com/">http://www.deportestelemundo.com/</a></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1602;&#1587;&#1605; &#1585;&#1610;&#1575;&#1590;&#1610; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#160; &#1608;&#1589;&#1602;&#1604; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; .</p>
<p>10.&#160;<a href="http://espndeportes.espn.go.com/">http://espndeportes.espn.go.com/</a></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1606; &#1605;&#1581;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577;&#160; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1605;&#1610; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1583;&#1610;&#1603;&#160; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; .</p>
<p>11.&#160;<a href="http://www.wordreference.com/es/">http://www.wordreference.com/es/</a></p>
<p>&#1602;&#1575;&#1605;&#1608;&#1587; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610; &#1610;&#1578;&#1608;&#1575;&#1580;&#1583; &#1593;&#1604;&#1610; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1576;&#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#160; &#1571;&#1608;&#1606; &#1604;&#1575;&#1610;&#1606; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577;.</p>
<p>12.&#160;<a href="http://www.spanishdict.com/">http://www.spanishdict.com/</a></p>
<p>&#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1594;&#1606;&#1610; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1604;&#1603;&#1604; &#1605;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; .&#1581;&#1610;&#1579; &#1578;&#1608;&#1580;&#1583; &#1571;&#1602;&#1587;&#1575;&#1605; &#1604;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1578;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577;&#160; &#1608;&#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; &#1593;&#1606;&#1583; &#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1608;&#1602; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605; &#1581;&#1578;&#1610; &#1604;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1582;&#1604;&#1591; &#1576;&#1610;&#1606;&#1607;&#1605; .</p>
<p>13 .<a href="http://www.urbandictionary.com/">http://www.urbandictionary.com/</a></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1602;&#1575;&#1605;&#1608;&#1587; &#1604;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1608;&#1610;&#1602;&#1583;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578;&#1603; .</p>
<p>14.&#160;<a href="http://www.mexicoguru.com/mexican-slang.php">http://www.mexicoguru.com/mexican-slang.php</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; .</p>

  
  
  
 
  
 
<p><strong>&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; :</strong></p>
<p>15 .<a href="http://www.state.nj.us/education/cccs/sr/tech.htm">http://www.state.nj.us/education/cccs/sr/tech.htm</a></p>
<p>16.&#160;<a href="http://www.actfl.org/publications/all/the-language-educator/web-watch-online/web-watch-online-archive">http://www.actfl.org/publications/all/the-language-educator/web-watch-online/web-watch-online-archive</a></p>
<p>17.&#160;<a href="http://zachary-jones.com/zambombazo/">http://zachary-jones.com/zambombazo/</a></p>
<p>18.&#160;<a href="http://www.spanish4teachers.org/">http://www.spanish4teachers.org/</a></p>
<p>19.&#160;<a href="http://www.phschool.com/atschool/realidades/program_page.html">http://www.phschool.com/atschool/realidades/program_page.html</a></p>
<p>20. &#160;<a href="http://www.ecb.org/worldlanguageassessment/index.htm">http://www.ecb.org/worldlanguageassessment/index.htm</a></p>
<p>21.&#160;<a href="http://www.learner.org/resources/series185.html">http://www.learner.org/resources/series185.html</a></p>
<p>22.&#160;<a href="http://www.mecd.gob.es/reinounido/publicaciones-materiales/publicaciones.html">http://www.mecd.gob.es/reinounido/publicaciones-materiales/publicaciones.html</a></p>
<p>24.&#160;<a href="http://www.videoele.com/zona_profesores.html">http://www.videoele.com/zona_profesores.html</a></p>
<p>25.&#160;<a href="http://www.nysedregents.org/loteslp/spanish/home.html">http://www.nysedregents.org/loteslp/spanish/home.html</a></p>
<p>26.&#160;<a href="http://www.laits.utexas.edu/spe/index.html">http://www.laits.utexas.edu/spe/index.html</a></p>
<p>27.&#160;<a href="http://www.bbc.co.uk/schools/gcsebitesize/spanish/">http://www.bbc.co.uk/schools/gcsebitesize/spanish/</a></p>
<p>28.&#160;<a href="http://www.sunderlandschools.org/mfl-sunderland/resources-pr-sp.htm#weather">http://www.sunderlandschools.org/mfl-sunderland/resources-pr-sp.htm#weather</a></p>
<p>29.&#160;<a href="http://clear.msu.edu/teaching/online/ria/">http://clear.msu.edu/teaching/online/ria/</a></p>
<p>30.&#160;<a href="http://www.todoele.net/matfuen/MatFuentes_list.asp?MatFuentesPage=2">http://www.todoele.net/matfuen/MatFuentes_list.asp?MatFuentesPage=2</a></p>
<p>31 .<a href="http://telealacarta.es/">http://telealacarta.es/</a></p>
<p>32.&#160;<a href="http://www.rtve.es/noticias/directo/canal-24h/">http://www.rtve.es/noticias/directo/canal-24h/</a></p>
<p>33 .<a href="http://quizlet.com/">http://quizlet.com/</a></p>
<p>34 .<a href="http://es.maryglasgowplus.com/">http://es.maryglasgowplus.com/</a></p>
<p>35 &#1586;<a href="http://www.tuenlinea.com/">http://www.tuenlinea.com/</a></p>
<p>36.&#160;<a href="http://www.pyc-revista.com/">http://www.pyc-revista.com/</a></p>
<p>37 .<a href="http://www.delearte.com/2012/03/el-mundo-con-ene-revista-gratuita-para.html">http://www.delearte.com/2012/03/el-mundo-con-ene-revista-gratuita-para.html</a></p>
<p>38.&#160;<a href="http://www.flickr.com/photos/59577015@N05/">http://www.flickr.com/photos/59577015@N05/</a></p>
<p>39.&#160;<a href="http://digital.library.pitt.edu/cgi-bin/i/image/image-idx?c=visuals&amp;q1=visuals&amp;type=boolean&amp;rgn1=ic_all&amp;med=1&amp;view=thumbnail">http://digital.library.pitt.edu/cgi-bin/i/image/image-idx?c=visuals&amp;q1=visuals&amp;type=boolean&amp;rgn1=ic_all&amp;med=1&amp;view=thumbnail</a></p>
<p>40.&#160;<a href="http://hcmc.uvic.ca/clipart/">http://hcmc.uvic.ca/clipart/</a></p>
<p>41.&#160;<a href="http://www.eduplace.com/graphicorganizer/spanish/">http://www.eduplace.com/graphicorganizer/spanish/</a></p>
<p>42.&#160;<a href="http://www.studyspanish.com/">http://www.studyspanish.com/</a></p>
<p>43 .<a href="http://www.spanishpod101.com/">http://www.spanishpod101.com/</a></p>
<p>44.&#160;<a href="http://www.learnspanishtoday.com/">http://www.learnspanishtoday.com/</a></p>
<p>45.&#160;<a href="http://spanish.about.com/">http://spanish.about.com/</a></p>
<p>46.&#160;<a href="http://www.spanishdict.com/">http://www.spanishdict.com/</a></p>
<p>47 .<a href="http://rlnvault.com/rln09/shows/spanish/coffee-break-spanish/">http://rlnvault.com/rln09/shows/spanish/coffee-break-spanish/</a></p>
<p>48.&#160;<a href="http://www.learnoutloud.com/Catalog/Languages/-/Rolling-Rs-Free-Spanish-Lesson-Video-Podcast/18876">http://www.learnoutloud.com/Catalog/Languages/-/Rolling-Rs-Free-Spanish-Lesson-Video-Podcast/18876</a></p>
<p>49. &#160;<a href="http://twitter.com/learnspanishhq">http://twitter.com/learnspanishhq</a></p>
<p>50.&#160;<a href="http://mld.ursinus.edu/~jarana/Ejercicios/">http://mld.ursinus.edu/~jarana/Ejercicios/</a></p>
<p>51.&#160;<a href="http://quizlet.com/">http://quizlet.com/</a></p>
<p>52 .&#160;<a href="http://cramberry.net/">http://cramberry.net/</a></p>
<p>53. &#160;<a href="http://www.italki.com/">http://www.italki.com/</a></p>
<p>54.&#160;<a href="http://ocw.mit.edu/OcwWeb/Foreign-Languages-and-Literatures/21F-716Spring-2005/CourseHome/index.htm">http://ocw.mit.edu/OcwWeb/Foreign-Languages-and-Literatures/21F-716Spring-2005/CourseHome/index.htm</a></p>
<p>55.&#160;<a href="http://www.babbel.com/">http://www.babbel.com/</a></p>
<p><strong>&#1602;&#1606;&#1608;&#1575;&#1578; &#1610;&#1608;&#1578;&#1610;&#1608;&#1576; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; :</strong></p>
<p>56 .<a href="http://www.youtube.com/user/thespanishblog">http://www.youtube.com/user/thespanishblog</a></p>
<p>57.&#160;<a href="http://www.youtube.com/user/LearningLikeCrazy">http://www.youtube.com/user/LearningLikeCrazy</a></p>
<p>58.&#160;<a href="http://www.youtube.com/user/languagenow">http://www.youtube.com/user/languagenow</a></p>
<p>59 .<a href="http://www.youtube.com/user/SpanishDict">http://www.youtube.com/user/SpanishDict</a></p>
<p>60.&#160;<a href="http://www.youtube.com/user/learnspanish1">http://www.youtube.com/user/learnspanish1</a></p>
<p>61.&#160;<a href="http://www.youtube.com/user/eHow">http://www.youtube.com/user/eHow</a></p>
<p>62.&#160;<a href="http://www.youtube.com/user/expertvillage">http://www.youtube.com/user/expertvillage</a></p>
<p>63.&#160;<a href="http://www.youtube.com/user/spanishlanguagesite">http://www.youtube.com/user/spanishlanguagesite</a></p>
<p>64 .<a href="http://www.youtube.com/user/esaudio">http://www.youtube.com/user/esaudio</a></p>
<p>65.&#160;<a href="http://www.youtube.com/user/SpanishWithRocio">http://www.youtube.com/user/SpanishWithRocio</a></p>
<p>&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <a href="//www.omniglot.com/language/articles/spanish_learning_tips.php">1</a> &#1548;<a href="http://www.expanish.com/resources/tips-learning-spanish">2</a> &#1548; <a href="http://www.fluentu.com/spanish/blog/best-websites-to-learn-spanish/">3</a> &#1548; <a href="http://www.alwaysspanish.com/2012/10/7-sites-spanish-learners-must-bookmark.html">4</a> &#1548; <a href="https://srtanrodriguez.wordpress.com/2013/03/18/top-20-websites-spanish-teachers-should-know-about-and-use/">5</a> &#1548;<a href="https://www.brainscape.com/blog/2011/04/youtube-channels-learn-spanish/"> 6&#160;</a></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>
