---
layout: post
title: "أفضل السيارات لعام 2015"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/12/افضل-السيارات-2015.jpg"
description: "يوجد في السوق اليوم ما يقرب من  150 موديل جديد . وكثير منهم تتميز بفارق ضئيل عن بعضهم البعض . لذلك قمنا بجمع أفضل السيارات لعام 2015 . لكي تساعدك عن شراء ا"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D8%B9%D8%A7%D9%85-2015.html"
social_media_msg: "أفضل السيارات لعام 2015"
---

<div><p>&#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606;&#160; 150 &#1605;&#1608;&#1583;&#1610;&#1604; &#1580;&#1583;&#1610;&#1583; . &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1578;&#1578;&#1605;&#1610;&#1586; &#1576;&#1601;&#1575;&#1585;&#1602; &#1590;&#1574;&#1610;&#1604; &#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; . &#1604;&#1584;&#1604;&#1603; &#1602;&#1605;&#1606;&#1575; &#1576;&#1580;&#1605;&#1593; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 2015 . &#1604;&#1603;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1606; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; .</p>
<h2><p>&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1593;&#1575;&#1605; 2015 :</p></h2>
<p><strong>1.&#1587;&#1610;&#1575;&#1585;&#1577; BMW M235i :</strong></p>

  
  
  
 
  
 
<p>&#1578;&#1593;&#1583; &#1575;&#1604;&#1580;&#1610;&#1604; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; BMWs &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; .&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1578;&#1578;&#1591;&#1608;&#1585; &#1576;&#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1608;&#1578;&#1582;&#1604;&#1602; &#1604;&#1607;&#1575; &#1591;&#1575;&#1576;&#1593;&#160; &#1571;&#1608; &#1581;&#1580;&#1605; &#1581;&#1583;&#1610;&#1579; . &#1601;&#1602;&#1583; &#1578;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1606;&#1592;&#1575;&#1605; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1576;&#1606;&#1592;&#1575;&#1605; &#1607;&#1608;&#1575;&#1574;&#1610; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1587;&#1585;&#1593;&#1577; . &#1602;&#1583; &#1604;&#1575; &#1578;&#1578;&#1605;&#1575;&#1588;&#1610; &#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577;&#160; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610;&#1577; &#1604;&#1605;&#1575; &#1604;&#1607;&#1575; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605; &#1587;&#1585;&#1593;&#1577; &#1585;&#1575;&#1574;&#1593; .</p>
<p><strong>2. &#1587;&#1610;&#1575;&#1585;&#1577; Cadillac&#8217;s CTS :</strong></p>
<p>&#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1578;&#1605;&#1578;&#1604;&#1603; &#1602;&#1608;&#1577; 420 &#1581;&#1589;&#1575;&#1606;&#160; &#1608;&#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1605;&#1581;&#1585;&#1603; V8 &#160;&#1608;&#1587;&#1608;&#1576;&#1585; &#1578;&#1588;&#1575;&#1585;&#1580; 6,2 &#1604;&#1578;&#1585; &#1608;&#1578;&#1605;&#1578;&#1604;&#1603; &#1606;&#1592;&#1575;&#1605; &#1581;&#1585;&#1603;&#1577; &#1571;&#1578;&#1608;&#1605;&#1575;&#1578;&#1610;&#1603;&#1610; &#1608;&#1573;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1605;&#1602;&#1610;&#1575;&#1587; 19 &#1576;&#1608;&#1589;&#1577; &#1608;&#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1586;&#1608;&#1583;&#1577; &#1576;&#1571;&#1606;&#1592;&#1605;&#1577; &#1585;&#1602;&#1605;&#1610;&#1577; &#1601;&#1607;&#1608; &#1573;&#1576;&#1583;&#1575;&#1593; &#1605;&#1606; &#1606;&#1608;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606;&#1583; &#1578;&#1580;&#1585;&#1576;&#1578;&#1607; . &#1603;&#1605;&#1575; &#1578;&#1605; &#1578;&#1583;&#1593;&#1610;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577;&#160; &#1576;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1585;&#1603;&#1606; &#1575;&#1604;&#1571;&#1578;&#1608;&#1605;&#1575;&#1578;&#1610;&#1603;&#1610; &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1604;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1578;&#1608;&#1575;&#1601;&#1585; &#1604;&#1604;&#1585;&#1603;&#1606; &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1573;&#1603;&#1587;&#1587;&#1608;&#1585;&#1575;&#1578;&#160; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1578;&#1580;&#1593;&#1604; &#1604;&#1607;&#1575; &#1588;&#1603;&#1604; &#1585;&#1575;&#1574;&#1593; .</p>

  
  
  
 
  
 
<p><strong>3. &#1587;&#1610;&#1575;&#1585;&#1577; Chevrolet Corvette Stingray :</strong></p>
<p>&#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1604;&#1580;&#1610;&#1606;&#1585;&#1575;&#1604; &#1605;&#1608;&#1578;&#1608;&#1585;&#1586; &#8221; &#1587;&#1610;&#1575;&#1585;&#1577; &#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#8221; &#1604;&#1571;&#1606; &#1576;&#1607;&#1575; &#1605;&#1602;&#1575;&#1593;&#1583; &#1580;&#1604;&#1583;&#1610;&#1577; &#1608;&#1606;&#1592;&#1575;&#1605; &#1578;&#1593;&#1604;&#1610;&#1602; &#1585;&#1610;&#1575;&#1590;&#1610; &#1608;&#1601;&#1585;&#1575;&#1605;&#1604; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1610;&#1575;&#1601; &#1575;&#1604;&#1603;&#1585;&#1576;&#1608;&#1606; . &#1608;&#1578;&#1605;&#1578;&#1604;&#1603; &#1593;&#1580;&#1604;&#1575;&#1578; &#1602;&#1610;&#1575;&#1583;&#1610;&#1577;&#160; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#160;&#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1608;&#1605;&#1606;&#1610;&#1608;&#1605;&#160; &#1608;&#1606;&#1575;&#1602;&#1604; &#1581;&#1585;&#1603;&#1610; &#1610;&#1583;&#1608;&#1610; &#1604;&#1607; 7 &#1587;&#1585;&#1593;&#1575;&#1578; .</p>
<p><strong>4. &#1587;&#1610;&#1575;&#1585;&#1577; Ford Mustang GT :</strong></p>
<p>&#1578;&#1605;&#1578;&#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1575;&#1580;&#1607;&#1577; &#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1589;&#1604;&#1576;&#1577;&#160; &#1608;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1608;&#1605;&#1606;&#1610;&#1608;&#1605; &#1575;&#1604;&#1589;&#1604;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583;&#160; &#1608;&#1605;&#1581;&#1585;&#1603; V8 &#160;&#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1588;&#1593;&#1585; GT &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1589;&#1575;&#1583;&#1605; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1604;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577;&#160; &#1604;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; .</p>
<p><strong>5. &#1587;&#1610;&#1575;&#1585;&#1577; Honda Accord :</strong></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1607;&#1610; &#1591;&#1585;&#1575;&#1586; &#1581;&#1583;&#1610;&#1579; &#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1607;&#1608;&#1575;&#1606;&#1583;&#1575; &#1575;&#1603;&#1608;&#1585;&#1583;&#160; &#1604;&#1593;&#1575;&#1605; 2015 &#1581;&#1610;&#1579; &#1578;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1604;&#1607;&#1575; . &#1578;&#1605;&#1578;&#1604;&#1603; &#1578;&#1589;&#1605;&#1610;&#1605; &#1582;&#1575;&#1585;&#1580;&#1610;&#160; &#1602;&#1608;&#1610; &#1608;&#1582;&#1591;&#1608;&#1591; &#1605;&#1581;&#1601;&#1608;&#1585;&#1577; &#1576;&#1581;&#1583;&#1577; &#1608;&#1605;&#1589;&#1575;&#1576;&#1610;&#1581; &#1606;&#1607;&#1575;&#1585;&#1610;&#1577; &#1608;&#1604;&#1610;&#1604;&#1610;&#1577;&#160; &#1608;&#1606;&#1592;&#1575;&#1605; &#1607;&#1606;&#1583;&#1587;&#1610; &#1610;&#1581;&#1605;&#1610; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1578;&#1589;&#1575;&#1583;&#1605;&#160; &#1608;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593;&#1577; &#1604;&#1604;&#1573;&#1606;&#1594;&#1604;&#1575;&#1602; &#1608;&#1582;&#1575;&#1589;&#1610;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1601;&#1585;&#1575;&#1605;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1606;&#1583; &#1589;&#1593;&#1608;&#1583; &#1575;&#1604;&#1605;&#1585;&#1578;&#1601;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577;&#160; &#1608;&#1602;&#1608;&#1577; &#1581;&#1589;&#1575;&#1606; 185 .</p>
<p><strong>6. &#1587;&#1610;&#1575;&#1585;&#1577; Mazda 3 :</strong></p>
<p>&#1604;&#1607;&#1575; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1605;&#1605;&#1610;&#1586;&#1577; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1605;&#1602;&#1575;&#1593;&#1583; &#1580;&#1604;&#1583;&#1610;&#1577; &#1608;&#1587;&#1578;&#1575;&#1574;&#1585; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1608;&#1590;&#1608;&#1569; &#1606;&#1607;&#1575;&#1585;&#1610; &#1593;&#1575;&#1604;&#1610; &#1608;&#1605;&#1606;&#1582;&#1601;&#1590; &#1608;&#1578;&#1581;&#1584;&#1610;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585; &#1608;&#1606;&#1575;&#1602;&#1604; &#1581;&#1585;&#1603;&#1577; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; 6 &#1587;&#1585;&#1593;&#1575;&#1578; &#1581;&#1608;&#1575;&#1604;&#1610; 155 &#1581;&#1589;&#1575;&#1606; . &#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1588;&#1575;&#1588;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1575;&#1608;&#1587; . &#1608;&#1602;&#1583; &#1601;&#1575;&#1586;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1576;&#1571;&#1601;&#1590;&#1604; &#1605;&#1602;&#1589;&#1608;&#1585;&#1577; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; .</p>
<p><strong>7. &#1587;&#1610;&#1575;&#1585;&#1577; Mazda 6 :</strong></p>
<p>&#1578;&#1605;&#1578; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; Mazada 6 &#160;&#1601;&#1610; &#1588;&#1607;&#1585; &#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1610;&#1581;&#1577; &#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; . &#1605;&#1581;&#1585;&#1603; &#1587;&#1593;&#1578;&#1607; 2,5 &#1604;&#1578;&#1585;&#1548; &#1602;&#1608;&#1577; 184 &#1581;&#1589;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1602;&#1589;&#1608;&#1610; &#1604;&#1607;&#1575; &#1607;&#1610; 220 &#1603;&#1605; &#1603;&#1605;&#1575; &#1573;&#1587;&#1578;&#1601;&#1575;&#1583;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1575;&#1604;&#1581;&#1602;&#1606; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1604;&#1604;&#1608;&#1602;&#1608;&#1583; .</p>
<p><strong>8. &#1587;&#1610;&#1575;&#1585;&#1577; Porsche Boxster / Cayman :</strong></p>
<p>&#1578;&#1605;&#1578;&#1604;&#1603; &#1606;&#1575;&#1602;&#1604; &#1581;&#1585;&#1603;&#1577; 7 &#1587;&#1585;&#1593;&#1575;&#1578; &#1571;&#1578;&#1608;&#1605;&#1575;&#1578;&#1610;&#1603;&#1610; &#1608;&#1606;&#1592;&#1575;&#1605; &#1601;&#1585;&#1575;&#1605;&#1604; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1582;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602;&#1606; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1576;&#1587;&#1585;&#1593;&#1607; &#1578;&#1589;&#1604;&#160; 263 &#1603;&#1605;/ &#1587;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1578;&#1607;&#1575; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; .</p>

  
  
  
 
  
 
<p><strong>9. &#1587;&#1610;&#1575;&#1585;&#1577; Tesla Model S 60 :</strong></p>
<p>&#1583;&#1608;&#1605;&#1575; &#1605;&#1575; &#1578;&#1578;&#1589;&#1583;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1571;&#1606;&#1607;&#1575; &#1587;&#1610;&#1575;&#1585;&#1577; &#1589;&#1583;&#1610;&#1602;&#1577; &#1604;&#1604;&#1576;&#1610;&#1574;&#1577; . &#1578;&#1578;&#1610;&#1581; &#1604;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1605;&#1579;&#1604; &#1571;&#1606; &#1604;&#1583;&#1610;&#1607;&#1575; &#1582;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1576;&#1575;&#1593;&#1610;&#1548; &#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1605;&#1589;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1608;&#1605;&#1606;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1604;&#1607;&#1575; &#1605;&#1589;&#1605;&#1605;&#1577; &#1576;&#1588;&#1603;&#1604; &#1585;&#1575;&#1574;&#1593; &#1608;&#1571;&#1606;&#1610;&#1602; &#1608;&#1605;&#1602;&#1575;&#1593;&#1583; &#1571;&#1605;&#1575;&#1605;&#1610;&#1577; &#1605;&#1585;&#1610;&#1581;&#1577; &#1608;&#1605;&#1608;&#1604;&#1583; &#1578;&#1589;&#1604; &#1602;&#1583;&#1585;&#1578;&#1607; &#1573;&#1604;&#1610;362 &#1581;&#1589;&#1575;&#1606; .</p>
<p><strong>10. &#1587;&#1610;&#1575;&#1585;&#1577; &#160;Volkswagen Golf / GTI :</strong></p>
<p>&#1604;&#1607;&#1575; &#1573;&#1591;&#1575;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610; &#1571;&#1606;&#1610;&#1602; &#1608;&#1605;&#1605;&#1610;&#1586; &#1608;2 &#1587;&#1604;&#1606;&#1583;&#1585; &#1578;&#1589;&#1604; &#1602;&#1608;&#1578;&#1607; &#1573;&#1604;&#1610; 210 &#1581;&#1589;&#1575;&#1606; &#1608;&#1588;&#1575;&#1588;&#1577; &#1593;&#1585;&#1590; &#1576;&#1575;&#1604;&#1604;&#1605;&#1587; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1588;&#1581;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1583; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1608;&#1578;&#1576;&#1604;&#1594; &#1571;&#1602;&#1589;&#1610; &#1587;&#1585;&#1593;&#1577; &#1604;&#1607;&#1575; 155&#160; &#1605;&#1610;&#1604; / &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; .</p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>
