---
layout: post
title: "دروس ستغير حياتك من ستيف جوبز"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/01/دروس-ستغير-حياتك-من-ستيف-جوبز،-ثقف-نفسك-1.jpg"
description: "ستيف جوبز صاحب المجد الذي حققته شركة أبل على مدار الأعوام الماضية نتعم من سيرته الكثير والكثير في مجال الأعمال وطريق النجاح والنهوض من الكبوات والفشل. نستخ"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/%D8%AF%D8%B1%D9%88%D8%B3-%D8%B3%D8%AA%D8%BA%D9%8A%D8%B1-%D8%AD%D9%8A%D8%A7%D8%AA%D9%83-%D9%85%D9%86-%D8%B3%D8%AA%D9%8A%D9%81-%D8%AC%D9%88%D8%A8%D8%B2.html"
social_media_msg: "دروس ستغير حياتك من ستيف جوبز"
---

<div><p><a title="&#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583; &#1603;&#1575;&#1606; &#1610;&#1585;&#1583;&#1583;&#1607; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1603;&#1604; &#1610;&#1608;&#1605;" href="http://www.thaqafnafsak.com/2015/08/%d8%b3%d8%a4%d8%a7%d9%84-%d9%88%d8%a7%d8%ad%d8%af-%d9%83%d8%a7%d9%86-%d9%8a%d8%b1%d8%af%d8%af%d9%87-%d8%b3%d8%aa%d9%8a%d9%81-%d8%ac%d9%88%d8%a8%d8%b2-%d9%83%d9%84-%d9%8a%d9%88%d9%85.html">&#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; </a>&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1580;&#1583; &#1575;&#1604;&#1584;&#1610; &#1581;&#1602;&#1602;&#1578;&#1607; &#1588;&#1585;&#1603;&#1577; &#1571;&#1576;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1571;&#1593;&#1608;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1606;&#1578;&#1593;&#1605; &#1605;&#1606; &#1587;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1608;&#1575;&#1604;&#1606;&#1607;&#1608;&#1590; &#1605;&#1606; &#1575;&#1604;&#1603;&#1576;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1588;&#1604;. &#1606;&#1587;&#1578;&#1582;&#1604; &#1605;&#1606;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1594;&#1610;&#1585; &#1581;&#1610;&#1575;&#1578;&#1603; &#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603;</p>
<p><img class="img-responsive" class="aligncenter size-full wp-image-71695" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/01/%D8%AF%D8%B1%D9%88%D8%B3-%D8%B3%D8%AA%D8%BA%D9%8A%D8%B1-%D8%AD%D9%8A%D8%A7%D8%AA%D9%83-%D9%85%D9%86-%D8%B3%D8%AA%D9%8A%D9%81-%D8%AC%D9%88%D8%A8%D8%B2%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-1.jpg" alt="&#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586;"  ></p>
<h4><p>1. &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1581;&#1578;&#1609; &#1578;&#1585;&#1610;&#1607;&#1605; &#1584;&#1604;&#1603;:</p></h4>
<p>&#1603;&#1575;&#1606; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1583;&#1608;&#1605;&#1611;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1576;&#1610;&#1593; &#1605;&#1580;&#1585;&#1583; &#1605;&#1606;&#1578;&#1580; &#1576;&#1604; &#1610;&#1576;&#1610;&#1593; &#1571;&#1581;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1603;&#1575;&#1606; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1604;&#1581;&#1604;&#1605; &#1604;&#1603;&#1610; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1578;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1593;&#1607;&#1605; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1576;&#1604; &#1608;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1586; &#1575;&#1582;&#1604;&#1575;&#1589;&#1607;&#1605; &#1604;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575;. &#1601;&#1575;&#1604;&#1605;&#1606;&#1578;&#1580; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1571;&#1608; &#1601;&#1603;&#1585;&#1578;&#1603; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1576;&#1578;&#1603;&#1585;&#1577; &#1608;&#1604;&#1603;&#1606; &#1576;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606; &#1578;&#1578;&#1581;&#1583;&#1579; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583; &#1610;&#1578;&#1580;&#1575;&#1607;&#1604;&#1608;&#1606;&#1603; &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1585;&#1576;&#1591;&#1607;&#1575; &#1576;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; &#1581;&#1602;&#1611;&#1575; &#1581;&#1578;&#1609; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581;</p>

  
  
  
 
  
 
<h4><p>2. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1580;&#1583; &#1605;&#1575; &#1578;&#1581;&#1576;:</p></h4>
<p>&#1608;&#1602;&#1583; &#1581;&#1602;&#1602; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1584;&#1604;&#1603; &#1581;&#1610;&#1579; &#1571;&#1581;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1608;&#1580;&#1593;&#1604;&#1607; &#1580;&#1586;&#1569;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607;. &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604;&#1603; &#1585;&#1575;&#1590;&#1610;&#1611;&#1575; &#1593;&#1605;&#1575; &#1578;&#1601;&#1593;&#1604; &#1607;&#1608; &#1575;&#1581;&#1587;&#1575;&#1587;&#1603; &#1576;&#1571;&#1603; &#1578;&#1602;&#1608;&#1605; &#1576;&#1588;&#1574; &#1584;&#1608; &#1602;&#1610;&#1605;&#1577;</p>
<h4><p>3. &#1608;&#1589;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591;:</p></h4>
<p>&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1608;&#1589;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606;&#1603; &#1578;&#1589;&#1604;&#1607;&#1575; &#1601;&#1602;&#1591; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575;. &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1603; &#1604;&#1606; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1581;&#1603;&#1605;&#1577; &#1585;&#1576;&#1603; &#1601;&#1610;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1604;&#1603; &#1573;&#1604;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1607;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; &#1581;&#1610;&#1606;&#1607;&#1575; &#1601;&#1602;&#1591; &#1587;&#1578;&#1593;&#1585;&#1601; &#1581;&#1603;&#1605;&#1577; &#1605;&#1575; &#1605;&#1585;&#1585;&#1578; &#1576;&#1607; &#1605;&#1606; &#1571;&#1608;&#1602;&#1575;&#1578; &#1589;&#1593;&#1576;&#1577;. &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1593;&#1585;&#1601; &#1584;&#1603; &#1587;&#1608;&#1601; &#1578;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1602;&#1604;&#1602; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1602;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1575;&#1576;&#1604;&#1603; &#1601;&#1602;&#1591; &#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1608;&#1575;&#1580;&#1593;&#1604; &#1579;&#1602;&#1578;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1607;&#1610; &#1605;&#1604;&#1580;&#1571;&#1603; &#1583;&#1608;&#1605;&#1611;&#1575;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<h4><p>4. &#1578;&#1584;&#1603;&#1585; &#1571;&#1606;&#1603; &#1587;&#1578;&#1605;&#1608;&#1578; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1607;&#1608; &#1604;&#1588;&#1574; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1580;&#1593;&#1604;&#1603; &#1578;&#1602;&#1604;&#1602; &#1576;&#1588;&#1571;&#1606; &#1571;&#1610; &#1588;&#1574; &#1578;&#1582;&#1587;&#1585;&#1607;:</p></h4>
<p>&#1606;&#1606;&#1591;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1602;&#1583; &#1578;&#1604;&#1607;&#1610;&#1606;&#1575; &#1605;&#1588;&#1575;&#1594;&#1604;&#1607;&#1575; &#1593;&#1606; &#1603;&#1608;&#1606;&#1606;&#1575; &#1587;&#1606;&#1605;&#1608;&#1578; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;&#160; &#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1576;&#1593; &#1583;&#1574;&#1605;&#1611;&#1575; &#1590;&#1605;&#1610;&#1585;&#1603; &#1608;&#1581;&#1583;&#1587;&#1603; &#1606;&#1581;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;. &#1606;&#1581;&#1606; &#1606;&#1593;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1607;&#1583;&#1601; &#1605;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1581;&#1583;&#1583;&#1607; &#1576;&#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1578;&#1587;&#1610;&#1585; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607; &#1576;&#1606;&#1601;&#1587;&#1603;</p>
<h4><p>5. &#1603;&#1606; &#1580;&#1575;&#1574;&#1593;&#1611;&#1575;&#1548; &#1603;&#1606; &#1571;&#1581;&#1605;&#1602;:</p></h4>
<p>&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1592;&#1604; &#1591;&#1608;&#1575;&#1604; &#1581;&#1610;&#1575;&#1578;&#1603; &#1588;&#1594;&#1608;&#1601;&#1548; &#1601;&#1590;&#1608;&#1604;&#1610;&#1548; &#1605;&#1578;&#1581;&#1605;&#1587; &#1573;&#1604;&#1609; &#1578;&#1593;&#1604;&#1605; &#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1573;&#1606; &#1603;&#1578; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1607;&#1583;&#1601;&#1603; &#1608;&#1587;&#1591; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1578;&#1578; &#1608;&#1604; &#1578;&#1580;&#1593;&#1604;&#160; &#1575;&#1604;&#1601;&#1588;&#1604; &#1610;&#1591;&#1601;&#1574; &#1588;&#1593;&#1604;&#1577; &#1575;&#1604;&#1601;&#1590;&#1608;&#1604; &#1576;&#1583;&#1575;&#1582;&#1604;&#1603; &#1581;&#1578;&#1609; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583;</p>
<h4><p>6. &#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;:</p></h4>
<p>&#1583;&#1575;&#1585;&#1608;&#1610;&#1606; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1604;&#1604;&#1571;&#1589;&#1604;&#1581; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609;. &#1607;&#1572;&#1575;&#1604;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1610;&#1601; &#1605;&#1593; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1607;&#1605; &#1605;&#1606; &#1587;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1581;&#1578;&#1609; &#1570;&#1582;&#1585; &#1610;&#1608;&#1605;. &#1571;&#1576;&#1604; &#1604;&#1605; &#1578;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583;&#1605;&#1575; &#1581;&#1602;&#1602;&#1578; &#1606;&#1580;&#1575;&#1581; &#1605;&#1593; &#1605;&#1575;&#1603;&#1606;&#1578;&#1608;&#1588; &#1576;&#1604; &#1575;&#1587;&#1578;&#1605;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1608;&#1576;&#1606;&#1578; &#1582;&#1591;&#1608;&#1591; &#1573;&#1606;&#1578;&#1575;&#1580; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1578;&#1589;&#1606;&#1610;&#1593; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1571;&#1610; &#1601;&#1608;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1607;&#1575;&#1601;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1588;&#1585;&#1575;&#1574;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;. &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1604;&#1610;&#1587; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;</p>
<h4><p>7. &#1575;&#1604;&#1571;&#1602;&#1604; &#1607;&#1608; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;:</p></h4>
<p>&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1586;&#1610;&#1604; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1604;&#1610;&#1587; &#1590;&#1585;&#1608;&#1585;&#1610; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1602;&#1604; &#1607;&#1608; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;. &#1578;&#1591;&#1576;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1571;&#1579;&#1575;&#1585;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1593;&#1575;&#1583; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1573;&#1604;&#1609; &#1571;&#1576;&#1604; &#1602;&#1575;&#1605; &#1576;&#1575;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1608;&#1575;&#1604;&#1594;&#1575;&#1569; &#1575;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1604;&#1583;&#1609; &#1571;&#1576;&#1604; &#1604;&#1571;&#1606;&#1607; &#1610;&#1591;&#1576;&#1602; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1602;&#1604; &#1607;&#1608; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;</p>

  
  
  
 
  
 
<h4><p>8. &#1610;&#1585;&#1610;&#1583; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1571;&#1606; &#1610;&#1576;&#1610;&#1593; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1602;&#1585;&#1575;&#1591;:</p></h4>
<p>&#1603;&#1575;&#1606; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1610;&#1602;&#1583;&#1585; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1593;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1601;&#1587;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1574; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1608;&#1578;&#1606;&#1601;&#1610;&#1584; &#1605;&#1576;&#1575;&#1583;&#1574;&#1607;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1593;&#1605;&#1604;&#1607; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1587;&#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1601;&#1607;&#1605; &#1608;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1580;&#1583;&#1607;&#1575; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1603;</p>
<p><a href="http://www.lifehack.org/articles/communication/8-inspiring-lessons-learned-from-steve-jobs.html">&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;</a></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>