---
layout: post
title: "الحصول على دليل قوي يربط بين العصور الإسلامية وعصر الفايكنج"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/03/الحصول-على-دليل-يربط-بين-العالم-الاسلامي-وعصر-الفايكنج،-ثقف-نفسك-1.jpg"
description: "كان علماء الآثار والمؤرخون الأوربيون يعتقدون أن هناك صلة بين العالم الإسلامي وعصر الفايكنج ولكن لم توجد الكثير من الأدلة على ذلك ولكن بعد  الكثير من البحث"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/09/%D8%A7%D9%84%D8%AD%D8%B5%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%AF%D9%84%D9%8A%D9%84-%D9%82%D9%88%D9%8A-%D9%8A%D8%B1%D8%A8%D8%B7-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B9%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D8%A5.html"
social_media_msg: "الحصول على دليل قوي يربط بين العصور الإسلامية وعصر الفايكنج"
---

<div><p>&#1603;&#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1608;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1593;&#1589;&#1585; &#1575;&#1604;&#1601;&#1575;&#1610;&#1603;&#1606;&#1580; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1583;&#160; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1608;&#1615;&#1580;&#1583; &#1607;&#1610;&#1603;&#1604; &#1593;&#1592;&#1605;&#1610; &#1604;&#1573;&#1605;&#1585;&#1571;&#1577; &#1605;&#1583;&#1601;&#1608;&#1606; &#1576;&#1580;&#1575;&#1606;&#1576;&#1607;&#1575; &#1582;&#1575;&#1578;&#1605; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607; &#8220;&#1604;&#1604;&#1607;&#8221;</p>
<p><img class="aligncenter size-full wp-image-76137" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/03/%D8%A7%D9%84%D8%AD%D8%B5%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%AF%D9%84%D9%8A%D9%84-%D9%8A%D8%B1%D8%A8%D8%B7-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%88%D8%B9%D8%B5%D8%B1-%D8%A7%D9%84%D9%81%D8%A7%D9%8A%D9%83%D9%86%D8%AC%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-1.jpg" alt="&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1583;&#1604;&#1610;&#1604; &#1610;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1593;&#1589;&#1585; &#1575;&#1604;&#1601;&#1575;&#1610;&#1603;&#1606;&#1580;&#1548; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 1"  ></p>
<p>&#1610;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605; &#1607;&#1608; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1607;&#1575; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1601;&#1610; &#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1593;&#1604;&#1609; &#1580;&#1586;&#1610;&#1585;&#1577; &#1576;&#1610;&#1608;&#1585;&#1603;&#1608; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; 19 &#1605;&#1610;&#1604; &#1605;&#1606; &#1587;&#1578;&#1608;&#1603;&#1607;&#1608;&#1604;&#1605; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1607;&#1584;&#1607; &#1607;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1601;&#1575;&#1610;&#1603;&#1606;&#1580;</p>

  
  
  
 
  
 
<p>&#1575;&#1604;&#1582;&#1575;&#1578;&#1605; &#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1578;&#1581;&#1601; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1593;&#1585;&#1590; &#1601;&#1610; &#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1610;. &#1608;&#1602;&#1605; &#1578;&#1605; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1607;&#1585; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1608;&#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1580;&#1607;&#1585;&#1610; &#1604;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1605;&#1603;&#1608;&#1606;&#1575;&#1578;&#1607; &#1608;&#1608;&#1580;&#1583; &#1571;&#1606;&#1607; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1577; &#1608;&#1605;&#1586;&#1610;&#1606; &#1576;&#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1575;&#1604;&#1605;&#1604;&#1608;&#1606; &#1576;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1605;&#1576;&#1610; &#1575;&#1604;&#1605;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#8220;Al LLH&#8221; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1606;&#1610; &#8220;&#1604;&#1604;&#1607;&#8221; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1583;&#1575;&#1582;&#1604; &#1589;&#1606;&#1583;&#1608;&#1602; &#1582;&#1588;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1608;&#1607;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1610;&#1587; &#1608;&#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1608;&#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607;&#1575; &#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1593;&#1575;&#1605; 850 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1608;&#1602;&#1583; &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1584;&#1608; &#1602;&#1610;&#1605;&#1577; &#1604;&#1571;&#1606;&#1607; &#1605;&#1589;&#1606;&#1608;&#1593; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1608;&#1575;&#1604;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1594;&#1588; &#1575;&#1604;&#1605;&#1580;&#1608;&#1607;&#1585;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606;&#1584; 5000 &#1593;&#1575;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1582;&#1587; &#1576;&#1604; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1579;&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1601;&#1575;&#1610;&#1603;&#1606;&#1580;. &#1603;&#1605;&#1575; &#1603;&#1588;&#1601; &#1601;&#1581;&#1589; &#1587;&#1591;&#1581; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605; &#1593;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1576;&#1588;&#1603;&#1604; &#1605;&#1603;&#1579;&#1601;</p>
<p>&#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1571;&#1606; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605; &#1602;&#1583; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1581;&#1583; &#1589;&#1575;&#1606;&#1593;&#1610; &#1575;&#1604;&#1601;&#1590;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1584;&#1610; &#1580;&#1575;&#1569; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1594;&#1585;&#1575;&#1590; &#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606;&#1607; &#1608;&#1580;&#1583; &#1576;&#1580;&#1575;&#1606;&#1576;&#1607;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1605;&#1606; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;.</p>

  
  
  
 
  
 
<p>&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1578;&#1585;&#1578;&#1583;&#1610; &#1605;&#1604;&#1575;&#1576;&#1587; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1606;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1593;&#1585;&#1602;&#1607;&#1575; &#1571;&#1608; &#1571;&#1589;&#1604;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1601;&#1602;&#1591; &#1604;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1581;&#1583; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1607;&#1605;&#1606;&#1575; &#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609;&#1609; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605; &#8220;&#1604;&#1604;&#1607;&#8221;&#1567;&#1567; &#1608;&#1605;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1575;&#1567;&#1567; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1575;&#1578;&#1578; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1571;&#1587;&#1601; &#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1587;&#1610;&#1606;&#1575;&#1585;&#1610;&#1608;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;.</p>
<p></p><p >&#13;&#13; &#13;</p>	</div>