---
layout: post
title: "أمور تؤثر علي حالتك المزاجية وتجعل يومك أسوء مما تتخيل تجنبها"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/10/امور-تجعل-يومك-صعب.png"
description: "هناك العديد من الأمور التي تؤثر علي حالتك المزاجية، والتي تقوم بها بدون دراية منك بأنها تؤثر عليك مع مرور الوقت وهذه الأمور كالتالي : قضاء وقت مع الأشخاص ا"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/%D8%A3%D9%85%D9%88%D8%B1-%D8%AA%D8%A4%D8%AB%D8%B1-%D8%B9%D9%84%D9%8A-%D8%AD%D8%A7%D9%84%D8%AA%D9%83-%D8%A7%D9%84%D9%85%D8%B2%D8%A7%D8%AC%D9%8A%D8%A9-%D9%88%D8%AA%D8%AC%D8%B9%D9%84-%D9%8A%D9%88%D9%85.html"
social_media_msg: "أمور تؤثر علي حالتك المزاجية وتجعل يومك أسوء مما تتخيل تجنبها "
---

<div><p>&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1610; &#1581;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1576;&#1583;&#1608;&#1606; &#1583;&#1585;&#1575;&#1610;&#1577; &#1605;&#1606;&#1603; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1610;&#1603; &#1605;&#1593; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :</p>
<p><img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-85341" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D8%A7%D9%85%D9%88%D8%B1-%D8%AA%D8%B5%D8%B9%D8%A8-%D9%8A%D9%88%D9%85%D9%83.png" alt="&#1575;&#1605;&#1608;&#1585;-&#1578;&#1589;&#1593;&#1576;-&#1610;&#1608;&#1605;&#1603;"  ></p>
<p><strong>&#1602;&#1590;&#1575;&#1569; &#1608;&#1602;&#1578; &#1605;&#1593; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1606; :</strong></p>
<p>&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1571;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1576;&#1571;&#1606;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1590;&#1610; &#1608;&#1602;&#1578; &#1605;&#1593; &#1588;&#1582;&#1589; &#1605;&#1585;&#1610;&#1590; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1593;&#1583;&#1608;&#1610; . &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601; &#1605;&#1593;&#1583;&#1610;&#1577; &#1580;&#1583;&#1575;&#1611; . &#1608;&#1575;&#1604;&#1605;&#1579;&#1610;&#1585; &#1604;&#1604;&#1602;&#1604;&#1602; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1605;&#1593;&#1583;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577;. &#1604;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583; &#1602;&#1590;&#1575;&#1569; &#1608;&#1602;&#1578; &#1591;&#1608;&#1610;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1606;&#160; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1610; &#1605;&#1586;&#1575;&#1580;&#1603; . &#1608;&#1604;&#1578;&#1601;&#1575;&#1583;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&#1548;&#160; &#1571;&#1601;&#1590;&#1604; &#1582;&#1610;&#1575;&#1585; &#1604;&#1603; &#1607;&#1608; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1605;&#1593; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1606;&#160; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1576;&#1579; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1604;&#1583;&#1610;&#1607;&#1605; .</p>

  
  
  
 
  
 
<p><strong>&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1586;&#1593;&#1580;&#1577; :</strong></p>
<p>&#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1585;&#1575;&#1583;&#1610;&#1608; &#1571;&#1608; &#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606; &#1571;&#1608;&#160; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1586;&#1593;&#1580;&#1577; &#1605;&#1579;&#1604; &#1591;&#1575;&#1574;&#1585;&#1577; &#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&#1548; &#1573;&#1606;&#1601;&#1580;&#1575;&#1585;&#1575;&#1578;&#1548; &#1581;&#1608;&#1575;&#1583;&#1579; &#1601;&#1592;&#1610;&#1593;&#1607;&#1548; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1605;&#1572;&#1587;&#1601;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569;. &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1580;&#1610;&#1583; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1610; &#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569;&#160; &#1575;&#1604;&#1605;&#1602;&#1604;&#1602;&#1577; &#1578;&#1604;&#1602;&#1610; &#1576;&#1592;&#1604;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1604;&#1575;&#1608;&#1593;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1608;&#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1587;&#1604;&#1576;&#1610; &#1593;&#1604;&#1610; &#1605;&#1586;&#1575;&#1580;&#1603; .</p>
<p>&#1604;&#1581;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&#1548; &#1578;&#1581;&#1583;&#1610;&#1583; &#1606;&#1592;&#1575;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610; &#1605;&#1593;&#1610;&#1606; &#1578;&#1604;&#1578;&#1586;&#1605; &#1576;&#1607; &#1608;&#1610;&#1580;&#1576; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1601;&#1592;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;&#160; &#1605;&#1579;&#1604; &#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1576;&#1608;&#1585;&#1589;&#1577; &#1571;&#1608; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603; .</p>
<p><strong>&#1605;&#1591;&#1575;&#1585;&#1577; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; :</strong></p>
<p>&#1607;&#1606;&#1575;&#1603; &#1583;&#1585;&#1575;&#1587;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1571;&#1580;&#1585;&#1610;&#1578; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1594;&#1608;&#1606;&#1578;&#1576;&#1585;&#1594; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1548; &#1608;&#1580;&#1583; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1608;&#1606; &#1571;&#1606;&#1607; &#1603;&#1604;&#1605;&#1575; &#1586;&#1575;&#1583; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1590;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1576;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575; &#1593;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; .</p>
<p>&#1571;&#1601;&#1590;&#1604; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1604;&#1578;&#1594;&#1604;&#1576; &#1593;&#1604;&#1610; &#1601;&#1608;&#1590;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1607;&#1608; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1573;&#1606;&#1578;&#1602;&#1575;&#1574;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1571;&#1608; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1610; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1601;&#1602;&#1591; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1581;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1607;&#1584;&#1575; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1577; &#1576;&#1575;&#1604;&#1606;&#1601;&#1587; .</p>
<p><strong>&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1601;&#1608;&#1590;&#1610; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; :</strong></p>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1580;&#1583; &#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1590;&#1610; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1602;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1579;&#1575;&#1574;&#1602; &#1576;&#1583;&#1608;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607;&#1575; &#1576;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; .</p>
<p>&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1603; &#1602;&#1583; &#1604;&#1575; &#1578;&#1583;&#1585;&#1603; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1590;&#1610; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1610; &#1587;&#1604;&#1576;&#1575;&#1611; &#1593;&#1604;&#1610; &#1575;&#1604;&#1604;&#1575;&#1608;&#1593;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1572;&#1579;&#1585; &#1587;&#1604;&#1576;&#1575;&#1611; &#1593;&#1604;&#1610; &#1605;&#1586;&#1575;&#1580;&#1603; . &#1610;&#1584;&#1603;&#1585; &#1583;&#1603;&#1578;&#1608;&#1585;&#160; &#1588;&#1610;&#1585;&#1610; &#1603;&#1575;&#1585;&#1578;&#1585; &#1576;&#1608;&#1585;&#1594; &#1610;&#1601;&#1587;&#1585; &#1575;&#1604;&#1604;&#1575;&#1608;&#1593;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1590;&#1610; &#1576;&#1593;&#1583;&#1605; &#1573;&#1603;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1578;&#1584;&#1603;&#1610;&#1585; &#1583;&#1575;&#1574;&#1605; &#1576;&#1593;&#1583;&#1605; &#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577; .</p>
<p>&#1604;&#1593;&#1604;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&#1548;&#160; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1593;&#1610;&#1606; &#1605;&#1587;&#1575;&#1581;&#1575;&#1578; &#1604;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1603;&#1585;&#1585; .&#1608;&#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1581;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1607;&#1605;&#160; &#1608;&#1605;&#1594;&#1604;&#1602;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1583;&#1585;&#1575;&#1580; &#1608;&#1575;&#1604;&#1582;&#1586;&#1575;&#1574;&#1606; &#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1601;&#1608;&#1590;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; .</p>
<p><strong>&#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1588;&#1575;&#1588;&#1577; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1608;&#1605; :</strong></p>
<p>&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1601;&#1581;&#1589;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1608;&#1605; &#1605;&#1579;&#1604; &#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1604;&#1575;&#1576; &#1578;&#1608;&#1576; &#1608;&#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1605;&#1608;&#1576;&#1575;&#1610;&#1604; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; . &#1608;&#1604;&#1603;&#1606; &#1571;&#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1571;&#1590;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1591;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1588;&#1575;&#1578; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1578;&#1602;&#1604;&#1610;&#1604; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1580;&#1587;&#1605; &#1604;&#1604;&#1605;&#1610;&#1604;&#1575;&#1578;&#1608;&#1606;&#1610;&#1606;&#160; &#1608;&#1607;&#1608; &#1607;&#1585;&#1605;&#1608;&#1606; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605; &#1573;&#1606;&#1578;&#1575;&#1580;&#1607; &#1601;&#1602;&#1591; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1592;&#1604;&#1575;&#1605; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1608;&#1604;&#1581;&#1604;&#160; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1582;&#1584; &#1601;&#1578;&#1585;&#1575;&#1578; &#1585;&#1575;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1575;&#1588;&#1575;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1608;&#1605; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; 30 &#1583;&#1602;&#1610;&#1602;&#1577; &#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1610;&#1605;&#1603;&#1606;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1575;&#1576; &#1571;&#1608; &#1605;&#1580;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1573;&#1604;&#1610; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1604;&#1603;&#1610; &#1604;&#1575; &#1578;&#1587;&#1610;&#1591;&#1585; &#1575;&#1604;&#1588;&#1575;&#1588;&#1577; &#1593;&#1604;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; .</p>

  
  
  
 
  
 
<p><strong>&#1575;&#1604;&#1587;&#1607;&#1585; &#1604;&#1608;&#1602;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585; :</strong></p>
<p>&#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1589;&#1576;&#1581; &#1610;&#1605;&#1585; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1585;&#1610;&#1593;&#1577; &#1608;&#1602;&#1583; &#1578;&#1602;&#1593; &#1578;&#1581;&#1578; &#1601;&#1582;&#160; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1593;&#1604;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605;&#160; &#1608;&#1604;&#1603;&#1606; &#1608;&#1601;&#1602;&#1575;&#1611;&#160; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1606;&#1588;&#1585;&#1578;&#160; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1591;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585;&#1610;&#1577;&#1548; &#1576;&#1571;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1607;&#1585;&#1608;&#1575; &#1604;&#1608;&#1602;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604; &#1571;&#1603;&#1579;&#1585; &#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1573;&#1603;&#1578;&#1574;&#1575;&#1576; &#1605;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1584;&#1607;&#1576;&#1608;&#1575; &#1573;&#1604;&#1610; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1576;&#1603;&#1585; .</p>
<p>&#1608;&#1604;&#1593;&#1604;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&#1548; &#1610;&#1580;&#1576; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585; &#1573;&#1604;&#1610; &#1608;&#1602;&#1578; &#1605;&#1576;&#1603;&#1585; &#1576;&#1581;&#1610;&#1579; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1580;&#1587;&#1605; &#1593;&#1604;&#1610; &#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1604; &#1605;&#1606; &#1605;&#1606; 6 &#8211; 8 &#1587;&#1575;&#1593;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; &#1604;&#1603;&#1610; &#1578;&#1587;&#1578;&#1610;&#1602;&#1592; &#1608;&#1571;&#1606;&#1578; &#1578;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1593;&#1604;&#1610; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; .</p>
<p><strong>&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1577; :</strong></p>
<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1578;&#1576;&#1593; &#1606;&#1592;&#1575;&#1605; &#1594;&#1584;&#1575;&#1574;&#1610; &#1587;&#1610;&#1574;&#160; &#1601;&#1571;&#1606;&#1578; &#1578;&#1590;&#1585; &#1576;&#1589;&#1581;&#1578;&#1603; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;&#160; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1603;&#1579;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1579;&#1585; &#1587;&#1604;&#1576;&#1575;&#1611; &#1593;&#1604;&#1610; &#1575;&#1604;&#1583;&#1605;&#1575;&#1594; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1591;&#1575;&#1591;&#1587; &#1575;&#1604;&#1605;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1577; &#1548; &#1575;&#1604;&#1605;&#1575;&#1610;&#1608;&#1606;&#1610;&#1586; &#1571;&#1610; &#1571;&#1591;&#1593;&#1605;&#1577; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1606;&#1587;&#1576;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#160; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1603;&#1605;&#1610;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1571;&#1581;&#1605;&#1575;&#1589; &#1571;&#1608;&#1605;&#1610;&#1594;&#1575; 6&#160; &#1608;&#1607;&#1608; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1575;&#1590; &#1575;&#1604;&#1583;&#1607;&#1606;&#1610;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1588;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1587;&#1604;&#1576;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#160; . &#1608;&#1603;&#1588;&#1601;&#1578; &#1573;&#1581;&#1583;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578;&#160; &#1576;&#1571;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604; &#1591;&#1593;&#1575;&#1605; &#1594;&#1606;&#1610; &#1576;&#1571;&#1581;&#1605;&#1575;&#1590; &#1571;&#1608;&#1605;&#1610;&#1594;&#1575; 6&#160; &#1608;&#1605;&#1606;&#1582;&#1601;&#1590; &#1605;&#1606; &#1571;&#1608;&#1605;&#1610;&#1594;&#1575; 3&#160; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1581;&#1583;&#1608;&#1579; &#1573;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1593;&#1589;&#1576;&#1610;&#1577; .</p>
<p>&#1604;&#1581;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&#1548; &#1586;&#1610;&#1575;&#1583;&#1577; &#1603;&#1605;&#1610;&#1577; &#1571;&#1581;&#1605;&#1575;&#1590; &#1571;&#1608;&#1605;&#1610;&#1594;&#1575; 3 &#1575;&#1604;&#1583;&#1607;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1587;&#1605;&#1575;&#1603; &#1575;&#1604;&#1587;&#1604;&#1605;&#1608;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1603;&#1587;&#1585;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1581;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; .</p>
<p><strong>&#160;&#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1610; &#1571;&#1593;&#1589;&#1575;&#1576;&#1603; :</strong></p>
<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1601;&#1602;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1581;&#1608;&#1604;&#1603; &#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1610; &#1571;&#1593;&#1589;&#1575;&#1576;&#1603; &#1581;&#1575;&#1608;&#1604; &#1571;&#1604;&#1575; &#1578;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1580;&#1593;&#1604;&#1603; &#1605;&#1606;&#1583;&#1601;&#1593; &#1608;&#1604;&#1575; &#1578;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1610; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1608;&#1573;&#1580;&#1604;&#1587; &#1576;&#1607;&#1583;&#1608;&#1569; . &#1571;&#1608; &#1581;&#1583;&#1608;&#1579; &#1605;&#1608;&#1602;&#1601; &#1571;&#1582;&#1585; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1603; &#1593;&#1589;&#1576;&#1610; &#1605;&#1579;&#1604; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1606;&#1575;&#1608;&#1604; &#1608;&#1580;&#1576;&#1577; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1605;&#1593; &#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1587;&#1604; &#1602;&#1583; &#1610;&#1583;&#1601;&#1593;&#1603; &#1573;&#1604;&#1610; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1610; &#1581;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; .</p>
<p>&#1604;&#1581;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&#1548; &#1610;&#1585;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1577;&#160; &#1585;&#1608;&#1610; &#1576;&#1575;&#1608;&#1605;&#1610;&#1587;&#1578;&#1610;&#1585; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1602;&#1608;&#1577; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1576;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1602;&#1608;&#1577; &#1573;&#1585;&#1575;&#1583;&#1577;&#160; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1594;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1608;&#1578;&#1580;&#1593;&#1604;&#1603; &#1578;&#1601;&#1602;&#1583; &#1571;&#1593;&#1589;&#1575;&#1576;&#1603; .</p>

  
  
  
 
  
 
<p><strong>&#1578;&#1602;&#1575;&#1585;&#1606; &#1606;&#1601;&#1587;&#1603; &#1576;&#1589;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1588;&#1608;&#1576; :</strong></p>
<p>&#1604;&#1587;&#1608;&#1569; &#1575;&#1604;&#1581;&#1592;&#1548; &#1587;&#1575;&#1593;&#1583;&#1578; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1601;&#1610; &#1573;&#1593;&#1591;&#1575;&#1574;&#1603; &#1589;&#1608;&#1585;&#1577;&#160; &#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611;&#1548; &#1602;&#1583; &#1578;&#1580;&#1593;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1610;&#1576;&#1583;&#1608; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605; &#1571;&#1581;&#1601;&#1575;&#1583; &#1607;&#1585;&#1602;&#1604; &#1608;&#1578;&#1576;&#1583;&#1608; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1603;&#1571;&#1581;&#1583; &#1571;&#1581;&#1583; &#1606;&#1580;&#1608;&#1605; &#1607;&#1610;&#1608;&#1604;&#1610;&#1608;&#1608;&#1583; &#1601;&#1578;&#1587;&#1575;&#1593;&#1583;&#1607;&#1575; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1606;&#1581;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1602;&#1575;&#1606; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1602;&#1583; &#1610;&#1572;&#1583;&#1610; &#1584;&#1604;&#1603; &#1588;&#1593;&#1608;&#1585;&#1603; &#1576;&#1571;&#1606;&#1603; &#1571;&#1587;&#1608;&#1571;&#160; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1610; &#1581;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1604;&#1576;&#1610;&#1577; .</p>
<p>&#1571;&#1576;&#1587;&#1591; &#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1581;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1578;&#1602;&#1604;&#1610;&#1604; &#1593;&#1583;&#1583; &#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603;&#160; . &#1601;&#1602;&#1583; &#1608;&#1580;&#1583;&#1578; &#1583;&#1585;&#1575;&#1587;&#1577;&#160; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1603;&#1575;&#1579;&#1610; &#1608;&#1610;&#1604;&#1603;&#1608;&#1603;&#1587; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1603;&#1604;&#1575;&#1585;&#1603; &#1576;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1573;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610; &#1604;&#1583;&#1610;&#1603; .</p>
<p><strong>&#1604;&#1575; &#1578;&#1581;&#1602;&#1602; &#1571;&#1607;&#1583;&#1575;&#1601; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; :</strong></p>
<p>&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1578;&#1593;&#1610;&#1606; &#1571;&#1607;&#1583;&#1575;&#1601; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1578;&#1587;&#1593;&#1610; &#1573;&#1604;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1603; &#1578;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1601;&#1608;&#1590;&#1610; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1610;&#1580;&#1593;&#1604;&#1603; &#1578;&#1588;&#1593;&#1585; &#1576;&#1605;&#1586;&#1575;&#1580; &#1587;&#1610;&#1574; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; .</p>
<p>&#1604;&#1593;&#1604;&#1575;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1581;&#1575;&#1608;&#1604; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1607;&#1583;&#1575;&#1601; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1608;&#1573;&#1587;&#1593;&#1610; &#1604;&#1573;&#1606;&#1580;&#1575;&#1586;&#1607;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1588;&#1574; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1585;&#1572;&#1610;&#1577; &#1606;&#1601;&#1587;&#1603; &#1578;&#1581;&#1602;&#1602; &#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601;&#160; &#1601;&#1607;&#1610; &#1605;&#1589;&#1583;&#1585;&#160; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1576;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; .</p>
<p>&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <a href="http://www.lifehack.org/articles/communication/10-surprising-things-affecting-your-mood-that-you-never-thought-about.html">&#160;1</a></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>