---
layout: post
title: "المتحف الفني سمية بالمكسيك"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2014/01/المتحف-الفني-سمية-بالمكسيك-1.jpg"
description: "المتحف الفني "سمية" بالمكسيك لقد تم إنشاء المتحف الفني سمية " Soumaya " بواسطة المهندس المعماري  فريناندو روميرو  ولقد استغرق إنشاء هذا المتحف أربعة أعوام"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/11/%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D9%81-%D8%A7%D9%84%D9%81%D9%86%D9%8A-%D8%B3%D9%85%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83.html"
social_media_msg: "المتحف الفني سمية بالمكسيك"
---

<div><p dir="RTL">&#160;&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1601;&#1606;&#1610; &#8220;&#1587;&#1605;&#1610;&#1577;&#8221; &#1576;&#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603;</p>
<p dir="RTL">&#1604;&#1602;&#1583; &#1578;&#1605; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1601;&#1606;&#1610; &#1587;&#1605;&#1610;&#1577; &#8221; Soumaya &#8221; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610; &#160;&#1601;&#1585;&#1610;&#1606;&#1575;&#1606;&#1583;&#1608; &#1585;&#1608;&#1605;&#1610;&#1585;&#1608; &#160;&#1608;&#1604;&#1602;&#1583; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602; &#1573;&#1606;&#1588;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605;&#1548; &#1608;&#1571;&#1589;&#1576;&#1581; &#1580;&#1575;&#1607;&#1586;&#1575; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1601;&#1610; 29 &#1605;&#1575;&#1585;&#1587; &#1593;&#1575;&#1605; 2011.</p>
<p dir="RTL"><img class="img-responsive" class="img-responsive" class="size-full wp-image-88708 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/01/%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D9%81-%D8%A7%D9%84%D9%81%D9%86%D9%8A-%D8%B3%D9%85%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83-3.jpg" alt="&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1601;&#1606;&#1610; &#1587;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; 3"  ></p>
<p dir="RTL">&#1608;&#1578;&#1585;&#1580;&#1593; &#1601;&#1603;&#1585;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1573;&#1604;&#1609; &#1571;&#1594;&#1606;&#1609; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603;&#1610; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#8220;&#1603;&#1575;&#1585;&#1604;&#1608;&#1587; &#1587;&#1604;&#1610;&#1605;&#8221; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1582;&#1604;&#1583; &#1584;&#1603;&#1585;&#1609; &#1586;&#1608;&#1580;&#1578;&#1607; &#8220;&#1587;&#1605;&#1610;&#1577; &#1590;&#1608;&#1605;&#1591;&#8221; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1610;&#1578; &#1605;&#1606;&#1584; &#1601;&#1578;&#1585;&#1577;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1607;&#1608;&#1575;&#1610;&#1577; &#1603;&#1575;&#1585;&#1604;&#1608;&#1587; &#1608;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606;&#1584; &#1575;&#1602;&#1578;&#1585;&#1575;&#1606;&#1607;&#1605;&#1575; &#1593;&#1575;&#1605; 1966&#1607;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1577; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1571;&#1585;&#1575;&#1583; &#1603;&#1575;&#1585;&#1604;&#1608;&#1587; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1578;&#1581;&#1601; &#1601;&#1606;&#1610; &#1610;&#1590;&#1605; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1593;&#1608;&#1607;&#1575; &#1587;&#1608;&#1610;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1575; 60 &#1571;&#1604;&#1601; &#1593;&#1605;&#1604; &#1601;&#1606;&#1610; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1605;&#1606;&#1581;&#1608;&#1578;&#1575;&#1578; &#1575;&#1604;&#1601;&#1606;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1585;&#1608;&#1583;&#1610;&#1606; &#1608;&#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1601;&#1606;&#1610; &#1575;&#1587;&#1605; &#1586;&#1608;&#1580;&#1578;&#1607; &#8220;&#1587;&#1605;&#1610;&#1577;&#8221; .</p>

  
  
  
 
  
 
<p dir="RTL">&#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1593;&#1575;&#1606; &#1603;&#1575;&#1585;&#1604;&#1608;&#1587; &#1576;&#1589;&#1607;&#1585;&#1607; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1605;&#1593;&#1605;&#1575;&#1585;&#1610; &#1601;&#1585;&#1610;&#1606;&#1575;&#1606;&#1583;&#1608; &#1585;&#1608;&#1605;&#1610;&#1585; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1578;&#1581;&#1601; &#1576;&#1588;&#1603;&#1604; &#1610;&#1604;&#1601;&#1578; &#1575;&#1604;&#1571;&#1606;&#1592;&#1575;&#1585; &#1608;&#1610;&#1580;&#1584;&#1576; &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;.</p>
<p dir="RTL">&#1608;&#1602;&#1575;&#1605; &#1585;&#1608;&#1605;&#1610;&#1585;&#1608; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1587;&#1578;&#1577; &#1591;&#1608;&#1575;&#1576;&#1602; &#1608;&#1580;&#1593;&#1604;&#1607; &#1610;&#1606;&#1607;&#1590; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1587;&#1605;&#1606;&#1578;&#1610;&#1607; &#1590;&#1582;&#1605;&#1577; &#1578;&#1588;&#1576;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1590;&#1593; &#1601;&#1608;&#1602;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1581;&#1608;&#1578;&#1577; &#1593;&#1606;&#1583; &#1593;&#1585;&#1590;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1601;&#1548; &#1608;&#1604;&#1602;&#1583; &#1578;&#1605; &#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1604;&#1604;&#1605;&#1578;&#1581;&#1601; &#1576;17 &#1571;&#1604;&#1601; &#1605;&#1606; &#1571;&#1604;&#1608;&#1575;&#1581; &#1587;&#1583;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605;&#1608;&#1606;&#1610;&#1608;&#1605; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1601;&#1590;&#1610; &#1575;&#1604;&#1604;&#1575;&#1605;&#1593;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p dir="RTL">&#1608;&#1607;&#1608; &#1605;&#1589;&#1605;&#1605; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1590;&#1608;&#1569; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1588;&#1571;&#1577; &#1608;&#1604;&#1603;&#1606; &#1578;&#1602;&#1608;&#1605; &#1571;&#1604;&#1608;&#1575;&#1581; &#1575;&#1604;&#1571;&#1604;&#1605;&#1608;&#1606;&#1610;&#1608;&#1605; &#1576;&#1593;&#1603;&#1587; &#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;.</p>
<p dir="RTL">&#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;&#1578; &#1604;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1607;&#1608; &#1571;&#1606;&#1607; &#1610;&#1578;&#1605; &#1593;&#1585;&#1590; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1576;&#1588;&#1603;&#1604; &#1593;&#1588;&#1608;&#1575;&#1574;&#1610; &#1601;&#1578;&#1580;&#1583; &#1576;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1604;&#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;.</p>
<p dir="RTL">&#1608;&#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1571;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1593;&#1607;&#1575; &#1603;&#1575;&#1585;&#1604;&#1608;&#1587; &#1608;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1579;&#1618;&#1585;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1576;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1576;&#1607;&#1585; &#1576;&#1610;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1601;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1548; &#1581;&#1610;&#1579; &#1610;&#1588;&#1605;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1576;&#1575;&#1602;&#1585;&#1577; &#1608;&#1585;&#1608;&#1575;&#1583; &#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610; &#1608;&#1603;&#1576;&#1575;&#1585; &#1601;&#1606;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; &#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1610;&#1548; &#1603;&#1605;&#1575; &#1578;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1575;&#1585;&#1604;&#1608;&#1587; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1607;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1610; &#1593;&#1583;&#1583; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1606;&#1575;&#1606; &#1585;&#1608;&#1583;&#1575;&#1606;.</p>

  
  
  
 
  
 
<p dir="RTL">&#1608;&#1601;&#1610; &#1593;&#1575;&#1605; 2011 &#1602;&#1575;&#1605; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603;&#1610; &#1601;&#1610;&#1604;&#1610;&#1576;&#1610; &#1603;&#1575;&#1604;&#1583;&#1610;&#1585;&#1608;&#1606; &#1576;&#1581;&#1590;&#1608;&#1585; &#1581;&#1601;&#1604; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1601;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1593; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; &#1601;&#1610; &#1591;&#1604;&#1610;&#1593;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1601;&#1606;&#1610; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;.</p>
<p dir="RTL">&#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1588;&#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1584;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1593;&#1576;&#1602;&#1585;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1604;</p>
<p dir="RTL"><strong>&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1605;&#1576;&#1607;&#1585; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1605;&#1610;&#1605; &#1608;&#1575;&#1604;&#1588;&#1603;&#1604; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1605;&#1576;&#1606;&#1609; &#1601;&#1606;&#1610; &#1585;&#1575;&#1574;&#1593; &#1601;&#1607;&#1608; &#1610;&#1593;&#1583; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1584;&#1604;&#1603; &#1585;&#1605;&#1586;&#1575; &#1585;&#1575;&#1574;&#1593;&#1575; &#1604;&#1604;&#1608;&#1601;&#1575;&#1569;</strong></p>
<p dir="RTL"><strong>&#160;</strong></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>