---
layout: post
title: "اغنى رجال العالم 2015"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/12/اغنى-رجال-العالم-2015.png"
description: "بالتأكيد أنه لأمر جيد أن يكون لديك أهداف ولكن ماذا إذا كنت تستهدف أن تكون من أغني رجال العالم لعام 2015 . تساعدك مجلة فوربس كل عام بتقديم قائمة بأغني رجال"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D8%AD%D8%B5%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D8%A7%D8%BA%D9%86%D9%89-%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2015.html"
social_media_msg: "حصاد العام : اغنى رجال العالم 2015"
---

<div><p>&#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1571;&#1606;&#1607; &#1604;&#1571;&#1605;&#1585; &#1580;&#1610;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1571;&#1607;&#1583;&#1575;&#1601; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1593;&#1575;&#1605; 2015 . &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1605;&#1580;&#1604;&#1577; &#1601;&#1608;&#1585;&#1576;&#1587; &#1603;&#1604; &#1593;&#1575;&#1605; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1607;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1585;&#1586;&#1577; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577;&#1548; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1608;&#1603;&#1610;&#1601; &#1581;&#1602;&#1602;&#1607;&#1575; .</p>
<h2><p>&#1573;&#1604;&#1610;&#1603; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1594;&#1606;&#1609; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; 2015</p></h2>
<p><strong>&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1576;&#1610;&#1604; &#1580;&#1610;&#1578;&#1587; :&#160;&#160;&#160;</strong></p>
<p><strong>&#160;&#160;&#160;&#160;<img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-91976" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A7%D8%BA%D9%86%D9%89-%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2015-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83.jpg" alt="&#1575;&#1594;&#1606;&#1609; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; 2015 &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603;"  ></strong></p>
<p>&#1576;&#1610;&#1604; &#1580;&#1610;&#1578;&#1587; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1605;&#1576;&#1585;&#1605;&#1580; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1601;&#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1588;&#1585;&#1603;&#1577; &#1605;&#1575;&#1610;&#1603;&#1585;&#1608;&#1587;&#1608;&#1601;&#1578; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1583; &#1571;&#1603;&#1576;&#1585; &#1588;&#1585;&#1603;&#1577; &#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578; &#1581;&#1608;&#1575;&#1587;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; . &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1601;&#1608;&#1585;&#1576;&#1587; &#1581;&#1589;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1608;&#1604; &#1603;&#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1579;&#1585;&#1608;&#1577; &#1578;&#1602;&#1583;&#1585; 79,2 &#160;&#1576;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; . &#1610;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; 60 &#1593;&#1575;&#1605;&#1575;&#1611; &#1581;&#1610;&#1579; &#1608;&#1604;&#1583; &#1601;&#1610; &#1593;&#1575;&#1605; 1955&#1605; &#1608;&#1605;&#1578;&#1586;&#1608;&#1580; &#1608;&#1604;&#1583;&#1610;&#1607; &#1579;&#1604;&#1575;&#1579; &#1571;&#1576;&#1606;&#1575;&#1569; &#1608;&#1582;&#1585;&#1610;&#1580; &#1580;&#1575;&#1605;&#1593;&#1577; &#1607;&#1575;&#1585;&#1601;&#1575;&#1585;&#1583; .</p>
<p>&#1608;&#1602;&#1583; &#1571;&#1591;&#1604;&#1602; &#1576;&#1610;&#1604; &#1580;&#1610;&#1578;&#1587; &#1608;&#1589;&#1583;&#1610;&#1602;&#1577; &#1576;&#1608;&#1604; &#1571;&#1604;&#1606; &#1588;&#1585;&#1603;&#1577; &#1605;&#1575;&#1610;&#1603;&#1585;&#1608;&#1587;&#1608;&#1601;&#1578; &#1602;&#1576;&#1604; 40 &#1593;&#1575;&#1605;&#1575;&#1611; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610; &#1580;&#1607;&#1575;&#1586; &#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1593;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576; &#1603;&#1604; &#1588;&#1582;&#1589; &#1608;&#1575;&#1604;&#1571;&#1606; &#1581;&#1608;&#1575;&#1604;&#1610; 84 % &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1578;&#1605;&#1578;&#1604;&#1603; &#1580;&#1607;&#1575;&#1586; &#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; . &#1608;&#1605;&#1606;&#1584; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1593;&#1575;&#1605;&#1575;&#1611;&#1548; &#1603;&#1575;&#1606; &#1576;&#1610;&#1604; &#1608;&#1605;&#1610;&#1604;&#1610;&#1606;&#1583;&#1575; &#1580;&#1610;&#1587;&#1578;&#1587; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1607;&#160; &#1608;&#1608;&#1590;&#1593;&#1578; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 30 &#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1583;&#1601; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;&#1577; . &#1608;&#1602;&#1575;&#1604; &#1576;&#1610;&#1604; &#1580;&#1610;&#1578;&#1587; &#1576;&#1571;&#1606; &#1605;&#1572;&#1587;&#1587;&#1578;&#1607; &#1587;&#1608;&#1601; &#1578;&#1587;&#1593;&#1610; &#1573;&#1604;&#1610;&#160; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1605;&#1585;&#1590; &#1601;&#1610; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1608;&#1580;&#1606;&#1608;&#1576; &#1571;&#1587;&#1610;&#1575; &#1578;&#1605;&#1575;&#1605;&#1575; &#1608;&#1571;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1578;&#1605; &#1578;&#1582;&#1589;&#1610;&#1589;776,000,000 &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1593;&#1604;&#1610; &#1605;&#1583;&#1610; 6 &#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1587;&#1572;&#1569; &#1575;&#1604;&#1578;&#1594;&#1584;&#1610;&#1577; .</p>

  
  
  
 
  
 
<p><strong>&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1603;&#1575;&#1585;&#1604;&#1608;&#1587; &#1587;&#1604;&#1610;&#1605; :</strong></p>
<p><img class="img-responsive" class="img-responsive" class="size-full wp-image-91510 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D8%BA%D9%86%D9%8A-%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D8%B9%D8%A7%D9%85-2015-2.jpg" alt="&#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1593;&#1575;&#1605; 2015 2"  ></p>
<p>&#1603;&#1575;&#1585;&#1604;&#1608;&#1587; &#1587;&#1604;&#1610;&#1605; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1605;&#1604;&#1610;&#1575;&#1585;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; 75 &#1593;&#1575;&#1605;&#1575;&#1611; &#1608;&#1604;&#1583; &#1601;&#1610; &#1593;&#1575;&#1605; 1940 &#1605; &#1601;&#1602;&#1583; &#1581;&#1589;&#1604; &#1593;&#1604;&#1610; &#1604;&#1602;&#1576; &#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1593;&#1575;&#1605; 2013 &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1608;&#1585;&#1576;&#1587; . &#1581;&#1602;&#1602; &#1606;&#1580;&#1575;&#1581; &#1590;&#1582;&#1605; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1581;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581; &#1602;&#1590;&#1576; &#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; . &#1608;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610; &#1604;&#1610;&#1587;&#1575;&#1606;&#1587; &#1575;&#1604;&#1571;&#1583;&#1575;&#1576; / &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1601;&#1610;&#160; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; . &#1608;&#1578;&#1602;&#1583;&#1585; &#1579;&#1585;&#1608;&#1578;&#1607; 77 &#1576;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#160; &#1610;&#1605;&#1578;&#1604;&#1603; &#1581;&#1608;&#1575;&#1604;&#1610;&#160; 300 &#1605;&#1604;&#1610;&#1608;&#1606; &#1578;&#1604;&#1610;&#1601;&#1608;&#1606; &#1608;&#1582;&#1591; &#1571;&#1585;&#1590;&#1610; &#1608;&#1605;&#1581;&#1605;&#1608;&#1604; &#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; 19 &#1583;&#1608;&#1604;&#1577; &#1610;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1573;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#160;&#1610;&#1587;&#1578;&#1581;&#1608;&#1584; &#1593;&#1604;&#1610; &#1587;&#1608;&#1602; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1587;&#1603;&#1610;&#1603; . &#1608;&#1602;&#1583; &#1581;&#1589;&#1604; &#1571;&#1610;&#1590;&#1575;&#1614; &#1593;&#1604;&#1610; &#1593;&#1602;&#1608;&#1583; &#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1606;&#1601;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1587;&#1610;&#1603; &#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; .</p>
<p><strong>&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1548; &#1608;&#1575;&#1585;&#1606; &#1576;&#1575;&#1601;&#1610;&#1578; :</strong></p>
<p><img class="img-responsive" class="img-responsive" class="aligncenter size-full wp-image-91975" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D9%88%D8%A7%D8%B1%D9%86-%D8%A8%D8%A7%D9%81%D9%8A%D8%AA.jpg" alt="Warren Buffett &amp; Carlyle CEO David Rubenstein Discussion At DC Eco Club"  ></p>
<p>&#160;</p>
<p>&#1573;&#1581;&#1578;&#1604; &#1585;&#1580;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1585;&#1606; &#1576;&#1575;&#1601;&#1610;&#1578; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#160; &#1576;&#1579;&#1585;&#1608;&#1577; &#1578;&#1602;&#1583;&#1585;72 &#1576;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#160; . &#1610;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; 85 &#1593;&#1575;&#1605;&#1575;&#1611;&#160; &#1608;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610; &#1604;&#1610;&#1587;&#1575;&#1606;&#1587; &#1575;&#1604;&#1571;&#1583;&#1575;&#1576; / &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1606;&#1576;&#1585;&#1575;&#1587;&#1603;&#1575; &#1604;&#1610;&#1606;&#1603;&#1608;&#1604;&#1606;&#1548;&#160; &#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1603;&#1608;&#1604;&#1608;&#1605;&#1576;&#1610;&#1575; . &#1605;&#1589;&#1583;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1607;&#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1601;&#1610; &#1576;&#1608;&#1585;&#1589;&#1577; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1608;&#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1588;&#1585;&#1603;&#1577;&#160; &#1576;&#1610;&#1585;&#1603;&#1588;&#1610;&#1585; &#1607;&#1575;&#1579;&#1575;&#1608;&#1575;&#1610;&#160; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578;&#1604;&#1603; &#1587;&#1605;&#1593;&#1577; &#1580;&#1610;&#1583;&#1577; &#1605;&#1606;&#1584; &#1593;&#1602;&#1608;&#1583; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1605;&#1579;&#1604; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1580;&#1610;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1593;&#1585;&#1608;&#1590; &#1588;&#1585;&#1603;&#1577; &#1603;&#1585;&#1575;&#1601;&#1610;&#1578; &#1604;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577;&#1548; &#1607;&#1575;&#1610;&#1606;&#1586;&#1548; &#1576;&#1585;&#1594;&#1585; &#1603;&#1610;&#1606;&#1580;&#1548; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1602;&#1575;&#1607;&#1610; &#1578;&#1610;&#1605; &#1607;&#1608;&#1585;&#1578;&#1608;&#1606; &#1608;&#1578;&#1605;&#1604;&#1603; &#1588;&#1585;&#1603;&#1575;&#1578; &#1605;&#1579;&#1604; &#1594;&#1610;&#1603;&#1608;&#1548; &#1603;&#1610;&#1606;&#1580; &#1604;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#160; . &#1601;&#1607;&#1610; &#1575;&#1604;&#1571;&#1606; &#1585;&#1575;&#1576;&#1593; &#1588;&#1585;&#1603;&#1577; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1603;&#1575;&#1606; &#1571;&#1581;&#1583; &#1571;&#1606;&#1589;&#1575;&#1585; &#1607;&#1610;&#1604;&#1575;&#1585;&#1610; &#1603;&#1604;&#1610;&#1606;&#1578;&#1608;&#1606; &#1608;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1576;&#1585;&#1593; &#1604;&#1581;&#1605;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1610;&#1577; .</p>
<p><strong>&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1548;&#160; &#1571;&#1605;&#1575;&#1606;&#1610;&#1587;&#1608; &#1571;&#1608;&#1585;&#1578;&#1610;&#1594;&#1575; :</strong></p>

  
  
  
 
  
 
<p><img class="img-responsive" class="img-responsive" class="wp-image-91512 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D8%BA%D9%86%D9%8A-%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D8%B9%D8%A7%D9%854-2015.jpg" alt="&#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1593;&#1575;&#1605;4 2015"  ></p>
<p>&#160;</p>
<p>&#1601;&#1607;&#1608; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610; &#1610;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585;79 &#1593;&#1575;&#1605;&#1575;&#1611; . &#1601;&#1607;&#1608; &#1573;&#1576;&#1606; &#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1587;&#1603;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1606; &#1605;&#1606; &#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1579;&#1585;&#1608;&#1577; &#1578;&#1602;&#1583;&#1585; 64 &#1576;&#1610;&#1604;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#160; . &#1576;&#1583;&#1571; &#1581;&#1610;&#1575;&#1578;&#1607; &#1603;&#1593;&#1575;&#1605;&#1604; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1581;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581; &#1605;&#1572;&#1587;&#1587; &#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1569;&#160; &#1573;&#1610;&#1606;&#1583;&#1610;&#1578;&#1610;&#1603;&#1587; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1605;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; &#1586;&#1575;&#1585;&#1575;&#1548; &#1605;&#1575;&#1587;&#1610;&#1605;&#1608; &#1583;&#1608;&#1578;&#1610;&#1548; &#1571;&#1608;&#1610;&#1588;&#1608;&#1548; &#1603;&#1610;&#1583;&#1586; &#1603;&#1604;&#1575;&#1587;. &#1601;&#1601;&#1610; &#1593;&#1575;&#1605; 1975&#1605; &#1602;&#1585;&#1585; &#1607;&#1608; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1576;&#1578;&#1571;&#1587;&#1610;&#1587; &#1586;&#1575;&#1585;&#1575; &#1604;&#1604;&#1605;&#1604;&#1575;&#1576;&#1587; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1571;&#1585;&#1608;&#1575;&#1576; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#160; &#1608;&#1576;&#1581;&#1604;&#1608;&#1604; &#1605;&#1606;&#1578;&#1589;&#1601; &#1593;&#1575;&#1605; 1980 &#1603;&#1575;&#1606;&#1578; &#1588;&#1585;&#1603;&#1577; &#1586;&#1575;&#1585;&#1575;&#160; &#1573;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1608;&#1604;&#1583;&#1610;&#1607;&#1605; &#1573;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1608;&#1606;&#1605;&#1578; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1576;&#1602;&#1608;&#1577; &#1581;&#1578;&#1610; &#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1586;&#1610;&#1575;&#1585; &#1576;&#1588;&#1585;&#1603;&#1577; &#1573;&#1610;&#1606;&#1583;&#1610;&#1578;&#1603;&#1587; &#1608;&#1602;&#1575;&#1605; &#1576;&#1573;&#1587;&#1578;&#1588;&#1605;&#1575;&#1585; &#1571;&#1585;&#1576;&#1575;&#1581; &#1588;&#1585;&#1603;&#1577; &#1573;&#1610;&#1606;&#1583;&#1610;&#1578;&#1603;&#1587; &#1601;&#1610;&#160; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; &#1605;&#1583;&#1585;&#1610;&#1583;&#1548; &#1576;&#1585;&#1588;&#1604;&#1608;&#1606;&#1607;&#1548; &#1604;&#1606;&#1583;&#1606;&#1548; &#1588;&#1610;&#1603;&#1575;&#1594;&#1608;&#1548; &#1605;&#1610;&#1575;&#1605;&#1610;&#1548; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><strong>&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1604;&#1575;&#1585;&#1610; &#1571;&#1604;&#1610;&#1587;&#1608;&#1606; :</strong></p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1571;&#1608;&#1585;&#1575;&#1603;&#1604;&#160; &#1605;&#1606; &#1571;&#1606;&#1580;&#1581; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1610;&#1575;&#1578;&#160; &#1578;&#1602;&#1583;&#1585; &#1579;&#1585;&#1608;&#1578;&#1607; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; 54 &#1576;&#1610;&#1604;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; . &#1578;&#1605;&#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1605;&#1604;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1587;&#1593;&#1578; &#1581;&#1578;&#1610; &#1571;&#1589;&#1576;&#1581;&#1578; &#1578;&#1606;&#1575;&#1601;&#1587; &#1582;&#1583;&#1605;&#1575;&#1578; &#1608;&#1610;&#1576; Amazon.com&#160; &#1608;&#1602;&#1583; &#1573;&#1606;&#1582;&#1601;&#1590;&#1578; &#1573;&#1610;&#1585;&#1583;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1573;&#1606;&#1582;&#1601;&#1575;&#1590; &#1591;&#1601;&#1610;&#1601; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;38 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1584;&#1604;&#1603; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; . &#1602;&#1575;&#1605; &#1573;&#1604;&#1610;&#1587;&#1608;&#1606; &#1576;&#1578;&#1571;&#1587;&#1587; &#1588;&#1585;&#1603;&#1577; &#1571;&#1608;&#1585;&#1575;&#1603;&#1604;&#160; &#1593;&#1575;&#1605; 1977&#1605; . &#1608;&#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607; &#1610;&#1578;&#1591;&#1604;&#1593;&#1608;&#1606; &#1573;&#1604;&#1610; &#1578;&#1585;&#1603; &#1576;&#1589;&#1605;&#1577; &#1601;&#1610;&#160; &#1607;&#1610;&#1608;&#1604;&#1610;&#1608;&#1608;&#1583; &#1601;&#1573;&#1576;&#1578;&#1606;&#1607; &#1589;&#1575;&#1581;&#1576;&#1577; &#1571;&#1601;&#1604;&#1575;&#1605; &#8220;Zero Dark Thirty &#1608; American Hustle &#1608;&#1573;&#1576;&#1606;&#1607; &#1602;&#1575;&#1605; &#1576;&#1573;&#1606;&#1578;&#1575;&#1580; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1605;&#1579;&#1604; The Terminator &#1608; Mission: Impossible .</p>
<p><strong>&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1548; &#1578;&#1588;&#1575;&#1604;&#1586; &#1608;&#1583;&#1610;&#1601;&#1610;&#1583; &#1603;&#1608;&#1603; :</strong></p>
<p><img class="img-responsive" class="img-responsive" class="size-full wp-image-91514 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D8%BA%D9%86%D9%8A-%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D8%B9%D8%A7%D9%856-2015.jpg" alt="&#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1593;&#1575;&#1605;6 2015"  ></p>
<p>&#1610;&#1593;&#1583; &#1578;&#1588;&#1575;&#1604;&#1586; &#1603;&#1608;&#1603; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1589;&#1575;&#1581;&#1576; &#1588;&#1585;&#1603;&#1577; &#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1603;&#1608;&#1603; &#1608;&#1607;&#1610; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604;&#1548; &#1605;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577;&#1548; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606;&#1548; &#1575;&#1604;&#1571;&#1604;&#1610;&#1575;&#1601;&#1548; &#1575;&#1604;&#1571;&#1587;&#1605;&#1583;&#1577;&#1606; &#1576;&#1575;&#1604;&#1573;&#1588;&#1578;&#1585;&#1575;&#1603; &#1605;&#1593; &#1571;&#1582;&#1610;&#1607; &#1583;&#1610;&#1601;&#1610;&#1583; &#1576;&#1579;&#1585;&#1608;&#1577; &#1578;&#1602;&#1583;&#1585; &#1604;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; 44,9 &#1576;&#1610;&#1604;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; . &#1583;&#1585;&#1587; &#1578;&#1588;&#1575;&#1604;&#1586; &#1601;&#1610; &#1605;&#1593;&#1607;&#1583; &#1605;&#1587;&#1575;&#1587;&#1608;&#1587;&#1578;&#1588; &#1604;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577;&#160; &#1571;&#1605;&#1575; &#1588;&#1602;&#1610;&#1602;&#1607; &#1583;&#1610;&#1601;&#1610;&#1583; &#1603;&#1608;&#1603; &#1610;&#1583;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1577; &#1601;&#1607;&#1608; &#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1606;&#1575;&#1588;&#1591; &#1587;&#1610;&#1575;&#1587;&#1610; .</p>
<p><strong>&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1548; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; :</strong></p>
<p><strong><img class="img-responsive" class="img-responsive" class="wp-image-91515 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D8%BA%D9%86%D9%8A-%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D8%B9%D8%A7%D9%857-2015.jpg" alt="&#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1593;&#1575;&#1605;7 2015"  ></strong></p>
<p>&#160;</p>
<p>&#1578;&#1593;&#1583; &#1603;&#1585;&#1610;&#1587;&#1578;&#1610; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; 66 &#1593;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1571;&#1594;&#1606;&#1610; &#1593;&#1575;&#1574;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1607;&#1610; &#1571;&#1585;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1610;&#1575;&#1585;&#1583;&#1610;&#1585; &#1580;&#1608;&#1606; &#1578;&#1610; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; &#1608;&#1573;&#1576;&#1606; &#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; &#1589;&#1575;&#1581;&#1576; &#1588;&#1585;&#1603;&#1577; &#1608;&#1604; &#1605;&#1575;&#1585;&#1578; &#1578;&#1606;&#1575;&#1601;&#1587; &#1603;&#1604; &#1605;&#1606; &#1578;&#1588;&#1575;&#1604;&#1586; &#1608;&#1583;&#1610;&#1601;&#1610;&#1583; &#1603;&#1608;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1581;&#1610;&#1579; &#1578;&#1605;&#1578;&#1604;&#1603; &#1579;&#1585;&#1608;&#1577; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; 44,7 &#1576;&#1610;&#1604;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; . &#1608;&#1578;&#1605;&#1578;&#1604;&#1603; &#1581;&#1608;&#1575;&#1604;&#1610; 6 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1606;&#1602;&#1583;&#1575;&#1611;&#160; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1604;&#1603;&#1575;&#1578;&#160; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1606; &#1571;&#1585;&#1576;&#1575;&#1581; &#1588;&#1585;&#1603;&#1577; &#1608;&#1608;&#1604; &#1605;&#1575;&#1585;&#1578; .</p>
<p><strong>&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1548; &#1580;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; :</strong></p>
<p><img class="img-responsive" class="img-responsive" class="wp-image-91516 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D8%BA%D9%86%D9%8A-%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D8%B9%D8%A7%D9%858-2015.jpg" alt=""  ></p>
<p>&#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1604;&#1573;&#1576;&#1606; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1604;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; &#1605;&#1572;&#1587;&#1587;&#160; &#1571;&#1603;&#1576;&#1585; &#1605;&#1578;&#1575;&#1580;&#1585; &#1575;&#1604;&#1578;&#1580;&#1586;&#1574;&#1577; &#1575;&#1604;&#1578;&#1580;&#1586;&#1574;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#160; &#1601;&#1607;&#1608; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1608;&#1604; &#1605;&#1575;&#1585;&#1578; &#1608;&#1573;&#1587;&#1578;&#1602;&#1575;&#1604; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1603;&#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610; &#1610;&#1608;&#1606;&#1610;&#1608; 2015 &#160;&#1608;&#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1604;&#1576;&#1606;&#1603; ARVEST&#160; &#1608;&#1571;&#1589;&#1576;&#1581; &#1604;&#1583;&#1610;&#1607; &#1601;&#1585;&#1608;&#1593; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1577; &#1571;&#1585;&#1603;&#1606;&#1587;&#1608;&#1548; &#1603;&#1606;&#1587;&#1575;&#1587;&#1548; &#1571;&#1608;&#1603;&#1604;&#1575;&#1607;&#1608;&#1605;&#1575;&#1548; &#1605;&#1610;&#1587;&#1608;&#1585;&#1610; &#1601;&#1575;&#1604;&#1576;&#1606;&#1603; &#1604;&#1583;&#1610;&#1607; &#1571;&#1589;&#1608;&#1604; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; 16 &#1605;&#1604;&#1610;&#1575;&#1585; &#1583;&#1608;&#1604;&#1575;&#1585; &#1608;&#1603;&#1575;&#1606; &#1589;&#1575;&#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1581; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; 105 &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1601;&#1610; &#1593;&#1575;&#1605;&#160; 2014 . &#1578;&#1602;&#1583;&#1585; &#1579;&#1585;&#1608;&#1578;&#1607; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585;40,6 &#1576;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; .</p>
<p><strong>&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1548; &#1604;&#1610;&#1604;&#1610;&#1575;&#1606; &#1576;&#1610;&#1578;&#1606;&#1603;&#1608;&#1585; :</strong></p>
<p><img class="img-responsive" class="img-responsive" class="size-full wp-image-91517 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D8%BA%D9%86%D9%8A-%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D8%B9%D8%A7%D9%859-2015.jpg" alt="&#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1593;&#1575;&#1605;9 2015"  ></p>
<p>&#1587;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1578;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585;93 &#1593;&#1575;&#1605; &#1578;&#1576;&#1604;&#1594; &#1579;&#1585;&#1608;&#1578;&#1607;&#1575; 40,1 &#1576;&#1610;&#1604;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; . &#1601;&#1607;&#1610; &#1573;&#1576;&#1606;&#1577; &#1605;&#1572;&#1587;&#1587; &#1588;&#1585;&#1603;&#1577; &#1604;&#1608;&#1585;&#1610;&#1575;&#1604; &#1604;&#1605;&#1587;&#1578;&#1581;&#1590;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1605;&#1610;&#1604;. &#1571;&#1587;&#1587; &#1608;&#1575;&#1604;&#1583;&#1607;&#1575; &#1610;&#1608;&#1580;&#1610;&#1606; &#1604;&#1608;&#1585;&#1610;&#1575;&#1604; &#1601;&#1610; &#1593;&#1575;&#1605; 1907 &#1605;&#160; &#1608;&#1575;&#1604;&#1571;&#1606; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1605;&#1587;&#1578;&#1581;&#1590;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1605;&#1610;&#1604; .&#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1571;&#1594;&#1606;&#1610; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1571;&#1594;&#1606;&#1610; &#1587;&#1610;&#1583;&#1575;&#1578; &#1571;&#1608;&#1585;&#1576;&#1575; &#1608;&#1579;&#1575;&#1604;&#1579; &#1571;&#1594;&#1606;&#1610; &#1587;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577; .</p>
<p><strong>&#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1548; &#1575;&#1604;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; :</strong></p>

  
  
  
 
  
 
<p><img class="img-responsive" class="img-responsive" class="size-full wp-image-91518 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D8%BA%D9%86%D9%8A-%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D8%B9%D8%A7%D9%8510-2015.jpg" alt="&#1571;&#1594;&#1606;&#1610; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1593;&#1575;&#1605;10 2015"  ></p>
<p>&#1587;&#1610;&#1583;&#1577; &#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1578;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; 66 &#1593;&#1575;&#1605;&#1575;&#1611;&#1548; &#1607;&#1610; &#1573;&#1576;&#1606;&#1577; &#1605;&#1572;&#1587;&#1587; &#1588;&#1585;&#1603;&#1577; &#1608;&#1604; &#1605;&#1575;&#1585;&#1578; &#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1606; &#1571;&#1594;&#1606;&#1610; &#1593;&#1575;&#1574;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. &#1608;&#1578;&#1606;&#1576;&#1593; &#1579;&#1585;&#1608;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1585; &#1576;34,4 &#1576;&#1610;&#1604;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1605;&#1606; &#1581;&#1589;&#1577; &#1578;&#1605;&#1578;&#1604;&#1603;&#1607;&#1575; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1608;&#1604; &#1605;&#1575;&#1585;&#1578;&#160; &#1608;&#1582;&#1604;&#1575;&#1601;&#1575;&#1611; &#1604;&#1571;&#1588;&#1602;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1610;&#1575;&#1585;&#1583;&#1610;&#1585;&#1575;&#1578;&#160; &#1601;&#1607;&#1610; &#1604;&#1605; &#1578;&#1578;&#1582;&#1584; &#1583;&#1608;&#1585; &#1606;&#1588;&#1591; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1573;&#1578;&#1580;&#1607;&#1578; &#1573;&#1604;&#1610; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1608;&#1573;&#1601;&#1578;&#1578;&#1581;&#1578; &#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1601;&#1606; &#1601;&#1610; &#1576;&#1606;&#1578;&#1608;&#1606;&#1601;&#1610;&#1604; . &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1607;&#1575; &#1606;&#1588;&#1575;&#1591; &#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1602;&#1583; &#1578;&#1576;&#1585;&#1593;&#1578; &#1576;&#1605;&#1576;&#1604;&#1594;25000 &#1583;&#1608;&#1604;&#1575;&#1585; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610; &#1608;&#1583;&#1593;&#1605;&#1578; &#1578;&#1585;&#1588;&#1610;&#1581; &#1607;&#1610;&#1604;&#1575;&#1585;&#1610; &#1603;&#1604;&#1610;&#1606;&#1578;&#1608;&#1606; &#1604;&#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; .</p>
<p>&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <a href="http://www.forbes.com/billionaires/list/#version:static">1&#160;</a></p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>