---
layout: post
title: "خمسة أشياء هامة احرص عليها قبل بيع هاتفك"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2014/05/sell-iphone.jpg"
description: "إن كنت تخطط لتبديل هاتفك بآخر أحدث فلا داعي للقلق .. إليك مجموعة من النصائح ستجعل عملية الانتقال سلسة دون أن تؤرق نفسك بالبيانات ، والنسخ الاحتياطي و القضا"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D8%AE%D9%85%D8%B3%D8%A9-%D8%A3%D8%B4%D9%8A%D8%A7%D8%A1-%D9%87%D8%A7%D9%85%D8%A9-%D8%A7%D8%AD%D8%B1%D8%B5-%D8%B9%D9%84%D9%8A%D9%87%D8%A7-%D9%82%D8%A8%D9%84-%D8%A8%D9%8A%D8%B9-%D9%87%D8%A7%D8%AA%D9%81.html"
social_media_msg: "خمسة أشياء هامة احرص عليها قبل بيع هاتفك"
---

<div><p>&#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1582;&#1591;&#1591; &#1604;&#1578;&#1576;&#1583;&#1610;&#1604; &#1607;&#1575;&#1578;&#1601;&#1603; &#1576;&#1570;&#1582;&#1585; &#1571;&#1581;&#1583;&#1579; &#1601;&#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1604;&#1602;&#1604;&#1602; .. &#1573;&#1604;&#1610;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1587;&#1578;&#1580;&#1593;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1587;&#1604;&#1587;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1572;&#1585;&#1602; &#1606;&#1601;&#1587;&#1603; &#1576;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; &#1608; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.</p>
<p>&#1602;&#1576;&#1604; &#1571;&#1610; &#1588;&#1610;&#1569; &#1548;&#1604;&#1575;&#1576;&#1583; &#1571;&#1606;&#1603; &#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1604;&#1607;&#1575;&#1578;&#1601;&#1603; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604; &#1548;&#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1581;&#1578;&#1608;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1548; &#1608; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1578;&#1582;&#1575;&#1591;&#1585; &#1576;&#1608;&#1590;&#1593; &#1603;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1610;&#1583; &#1588;&#1582;&#1589; &#1594;&#1585;&#1610;&#1576; &#1578;&#1605;&#1575;&#1605;&#1575; &#1573;&#1606; &#1604;&#1605; &#1578;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1604;&#1607;&#1575; &#1548;&#1601;&#1602;&#1583; &#1610;&#1587;&#1610;&#1569; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1576;&#1593;&#1583; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1577; .</p>
<p><strong>&#1583;&#1593;&#1608;&#1606;&#1575; &#1606;&#1585;&#1609; &#1575;&#1604;&#1570;&#1606; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1576;&#1583;&#1604; &#1607;&#1575;&#1578;&#1601;&#1603; :</strong></p>
<ol>
<li><strong><p>&#1578;&#1571;&#1605;&#1610;&#1606; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; :</p></strong></li>
</ol>
<p>&#1604;&#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1607;&#1608; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1584;&#1604;&#1603; &#1578;&#1593;&#1578;&#1576;&#1585; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1605;&#1606; &#1571;&#1579;&#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1604;&#1584;&#1604;&#1603; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1606;&#1602;&#1604;&#1607;&#1575; &#1571;&#1608;&#1604;&#1575;..</p>

  
  
  
 
  
 
<p>&#1608;&#1607;&#1606;&#1575; &#1571;&#1601;&#1590;&#1604; &#1580;&#1586;&#1569; &#1576;&#1582;&#1589;&#1608;&#1589; &#1606;&#1592;&#1575;&#1605; &#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583; .. &#1601;&#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1604; &#1581;&#1602;&#1575; &#1571;&#1606; &#1578;&#1585;&#1576;&#1591;&#1607; &#1605;&#1593; &#1581;&#1587;&#1575;&#1576;&#1603; &#1601;&#1610; (Google) &#1608;&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1548; &#1610;&#1578;&#1605; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1577; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575; &#1604;&#1580;&#1605;&#1610;&#1593; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; .</p>
<p>&#1608;&#1576;&#1575;&#1604;&#1605;&#1579;&#1604;&#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1575;&#1578;&#1601;&#1603; &#1605;&#1606; &#1606;&#1608;&#1593; &#8221; &#1570;&#1610; &#1601;&#1608;&#1606;&#8221;&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1593;&#1604;&#1609; &#1571;&#1576;&#1604; &#1610;&#1605;&#1603;&#1606; &#1585;&#1576;&#1591;&#1607; &#1576;&#1581;&#1587;&#1575;&#1576;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1585;&#1576;&#1591; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1605;&#1593; &#1581;&#1587;&#1575;&#1576;.</p>
<ol start="2">
<li><strong><p>&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605;:</p></strong></li>
</ol>
<p>&#1575;&#1604;&#1570;&#1606;&#1548; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1606;&#1602;&#1604; &#1605;&#1606; &#1575;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583; &#1604;&#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583;&#1593;&#1575;&#1583;&#1577;&#1548; &#1578;&#1581;&#1578;&#1575;&#1580; &#1601;&#1602;&#1591; &#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1610;&#1606; &#1548;&#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1605;&#1588;&#1603;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1601;&#1573;&#1606; &#1581;&#1587;&#1575;&#1576;&#1603; &#1593;&#1604;&#1609; Google &#1575;&#1604;&#1605;&#1587;&#1580;&#1604; &#1593;&#1604;&#1610;&#1607; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1603; &#1587;&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; (calendar) &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577;.</p>
<p>&#1575;&#1604;&#1588;&#1610;&#1569; &#1606;&#1601;&#1587;&#1607; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1608;&#1604; &#1605;&#1606; &#1575;&#1610; &#1601;&#1608;&#1606; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#8220;&#1605;&#1593;&#1585;&#1601; &#1571;&#1576;&#1604;&#8221; (Apple ID).</p>
<p>&#1608;&#1604;&#1603;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1604; &#1605;&#1606; &#1571;&#1576;&#1604; &#1604;&#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583;&#1548; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1583;&#1601;&#1578;&#1585; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1605;&#1606; iCloud &#1608;&#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576;&#1603; &#1601;&#1610; Google &#1587;&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1576;&#1575;&#1604;&#1585;&#1576;&#1591; &#1605;&#1593; &#1581;&#1587;&#1575;&#1576; Google &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<ol start="3">
<li><p><strong>&#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1573;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610; &#1604;&#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; :</strong></p></li>
</ol>
<p>&#1608;&#1575;&#1604;&#1570;&#1606; &#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; &#1571;&#1590;&#1581;&#1578; &#1570;&#1605;&#1606;&#1577; &#1548; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1603;&#1610;&#1601;&#1610;&#1577; &#1581;&#1601;&#1592; &#1608; &#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;.</p>
<p>&#1604;&#1606;&#1592;&#1575;&#1605; &#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1607;&#1604; .. &#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1606;&#1608;&#1593;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1610;&#1587;&#1605;&#1609; &#1576;&#1600; &#8220;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#8221; (third-party software) &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590;.</p>
<p>&#8220;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#8221; &#1607;&#1610; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1576;&#1585;&#1580;&#1605;&#1610;&#1606; &#1571;&#1608; &#1588;&#1585;&#1603;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593;&#1577; &#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1593;&#1605;&#1607; &#1607;&#1575;&#1578;&#1601;&#1603; .. &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1587;&#1610;&#1606; &#1603;&#1601;&#1575;&#1569;&#1577; &#1608;&#1593;&#1605;&#1604; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1578;&#1591;&#1608;&#1585;&#1575; &#1593;&#1604;&#1609; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1580;&#1607;&#1575;&#1586;&#1603;.</p>
<p>&#1576;&#1610;&#1606;&#1605;&#1575; &#1593;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1571;&#1576;&#1604; &#1571;&#1587;&#1607;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1604;&#1571;&#1606; &#1603;&#1604; &#1605;&#1575; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#8220;&#1570;&#1610; &#1578;&#1608;&#1606;&#8221; (iTunes) &#1608;&#1582;&#1604;&#1602; &#1589;&#1608;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1607;&#1575;&#1578;&#1601;&#1603; &#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1608;&#1604;&#1603;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578;&#1548; &#1608; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; .</p>

  
  
  
 
  
 
<ol start="4">
<li><p><strong>&#1578;&#1571;&#1605;&#1610;&#1606; &#1589;&#1608;&#1585;&#1603; &#1608;&#1605;&#1602;&#1575;&#1591;&#1593; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1608;&#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; :</strong></p></li>
</ol>
<p>&#1571;&#1606;&#1578; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1604;&#1575; &#1578;&#1582;&#1591;&#1591; &#1604;&#1601;&#1602;&#1583; &#1603;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1600; (selfies) &#1608;&#1584;&#1603;&#1585;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1580;&#1604;&#1578;&#1607;&#1575; &#1576;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1548; &#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603;&#1567;</p>
<p>&#1591;&#1585;&#1610;&#1602;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1591; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1608;&#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1607;&#1608; &#1573;&#1605;&#1575; &#1578;&#1581;&#1605;&#1610;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1610; &#1581;&#1587;&#1575;&#1576; &#1587;&#1581;&#1575;&#1576;&#1610;&#1548; &#1605;&#1579;&#1604; &#1605;&#1581;&#1585;&#1603; &#1580;&#1608;&#1580;&#1604; &#1571;&#1608; iCloud &#1571;&#1608; &#1593;&#1608;&#1590;&#1575;&#1611; &#1593;&#1606; &#1584;&#1604;&#1603; &#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1606;&#1602;&#1604;&#1607;&#1605; &#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1606;&#1601;&#1584; USB &#1610;&#1583;&#1608;&#1610;&#1575;.</p>
<ol start="5">
<li><strong><p>&#1605;&#1587;&#1581; &#1571;&#1582;&#1610;&#1585; &#1604;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; :</p></strong></li>
</ol>
<p>&#1571;&#1605;&#1606;&#1578; &#1608;&#1581;&#1601;&#1592;&#1578; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1567; &#1575;&#1604;&#1570;&#1606; &#1607;&#1608; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1570;&#1579;&#1575;&#1585; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1580;&#1607;&#1575;&#1586;&#1603; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1607;&#1575;&#1578;&#1601;&#1603; .</p>
<p>&#1607;&#1606;&#1575;&#1603; &#1591;&#1585;&#1610;&#1602;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1608;&#1601;&#1593;&#1575;&#1604;&#1577; &#1608;&#1607;&#1610; &#1582;&#1610;&#1575;&#1585; &#8221; &#1590;&#1576;&#1591; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593;&#8221; (factory reset) &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1606;&#1608;&#1593; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1548;&#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1548;&#1610;&#1605;&#1581;&#1608; &#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;.</p>

  
  
  
 
  
 
<p>&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1578;&#1590;&#1605;&#1606; &#1604;&#1603; &#1571;&#1606; &#1578;&#1581;&#1601;&#1592; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1603; &#1548;&#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1606; &#1578;&#1605;&#1581;&#1609; &#1570;&#1579;&#1575;&#1585;&#1607;&#1575; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1607;&#1575;&#1578;&#1601;&#1603; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#160;&#1608;&#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1587;&#1578;&#1589;&#1581;&#1576;&#1607;&#1575; &#1605;&#1593;&#1603; &#1603;&#1575;&#1605;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1610; &#1605;&#1578;&#1575;&#1593;&#1576;.</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>