---
layout: post
title: "سؤال واحد كان يردده ستيف جوبز كل يوم"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/08/سؤال-يتعامل-معه-ستيف-جوبز-كل-يوم،-ثقف-نفسك-1.jpg"
description: ""إن كان اليوم هو آخر يوم في حياتك هل كنت ستفعل ما تقوم به الآن؟؟" في صباح كل يوم قبل العمل كان يقف ستيف جوبز أمام امرآة ليسأل نفسه هذا السؤال كل يوم. قد تم"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/08/%D8%B3%D8%A4%D8%A7%D9%84-%D9%88%D8%A7%D8%AD%D8%AF-%D9%83%D8%A7%D9%86-%D9%8A%D8%B1%D8%AF%D8%AF%D9%87-%D8%B3%D8%AA%D9%8A%D9%81-%D8%AC%D9%88%D8%A8%D8%B2-%D9%83%D9%84-%D9%8A%D9%88%D9%85.html"
social_media_msg: "سؤال واحد كان يردده ستيف جوبز كل يوم"
---

<div><blockquote><p>&#8220;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1607;&#1608; &#1570;&#1582;&#1585; &#1610;&#1608;&#1605; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1607;&#1604; &#1603;&#1606;&#1578; &#1587;&#1578;&#1601;&#1593;&#1604; &#1605;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1570;&#1606;&#1567;&#1567;&#8221;</p></blockquote>
<p>&#1601;&#1610; &#1589;&#1576;&#1575;&#1581; &#1603;&#1604; &#1610;&#1608;&#1605; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1603;&#1575;&#1606; &#1610;&#1602;&#1601; <a title="&#1575;&#1588;&#1607;&#1585; &#1605;&#1602;&#1608;&#1604;&#1575;&#1578; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1573;&#1604;&#1607;&#1575;&#1605;&#1611;&#1575;" href="http://www.thaqafnafsak.com/2014/08/%d8%a7%d8%b4%d9%87%d8%b1-%d9%85%d9%82%d9%88%d9%84%d8%a7%d8%aa-%d8%b3%d8%aa%d9%8a%d9%81-%d8%ac%d9%88%d8%a8%d8%b2.html">&#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586;</a> &#1571;&#1605;&#1575;&#1605; &#1575;&#1605;&#1585;&#1570;&#1577; &#1604;&#1610;&#1587;&#1571;&#1604; &#1606;&#1601;&#1587;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1603;&#1604; &#1610;&#1608;&#1605;.</p>
<p>&#1602;&#1583; &#1578;&#1605;&#1578; &#1583;&#1593;&#1608;&#1577; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1604;&#1575;&#1604;&#1602;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1601;&#1610; &#1601;&#1610; &#1581;&#1601;&#1604; &#1575;&#1604;&#1578;&#1582;&#1585;&#1580; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1587;&#1578;&#1575;&#1606;&#1601;&#1608;&#1585;&#1583; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1604;&#1607;&#1575; &#1589;&#1583;&#1609; &#1608;&#1575;&#1587;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#8220;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606;&#1578; &#1575;&#1580;&#1575;&#1576;&#1578;&#1603; (&#1604;&#1575;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1603;&#1604; &#1610;&#1608;&#1605; &#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585; &#1588;&#1574; &#1605;&#1575;&#8221;</p>
<p>&#1604;&#1602;&#1583; &#1593;&#1575;&#1588; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1591;&#1608;&#1575;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1576;&#1604; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1579;&#1605; &#1573;&#1606;&#1588;&#1575;&#1572;&#1607; &#1604; NeXT &#1579;&#1605; Pixar &#1608;&#1593;&#1608;&#1583;&#1578;&#1607; &#1604;&#1571;&#1576;&#1604; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1606;&#1593;&#1605; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1583;&#1575;&#1582;&#1604; &#1571;&#1576;&#1604; &#1605;&#1593;&#1592;&#1605; &#1571;&#1610;&#1575;&#1605; &#1581;&#1610;&#1575;&#1578;&#1607; &#1581;&#1578;&#1609; &#1593;&#1604;&#1605;&#1607; &#1576;&#1571;&#1606;&#1607; &#1605;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606; &#1608;&#1581;&#1578;&#1609; &#1610;&#1608;&#1605; &#1608;&#1601;&#1575;&#1578;&#1607; . &#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1601;&#1610; &#1581;&#1583; &#1584;&#1584;&#1575;&#1578;&#1607; &#1605;&#1607;&#1605; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605;&#1606;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1610;&#1574;&#1577; &#1576;&#1603;&#1604; &#1605;&#1575; &#1610;&#1588;&#1578;&#1578; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1607;&#1604; &#1571;&#1606;&#1575; &#1601;&#1593;&#1604;&#1610;&#1611;&#1575; &#1585;&#1575;&#1590;&#1613; &#1593;&#1605;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1610;&#1608;&#1605;&#1610;&#1611;&#1575;&#1567;&#1567; &#1571;&#1605; &#1571;&#1606; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1593;&#1610;&#1588; &#1581;&#1610;&#1575;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1567;&#1567;</p>
<p><img class="img-responsive" class="aligncenter size-full wp-image-81915" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/08/%D8%B3%D8%A4%D8%A7%D9%84-%D9%8A%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B9%D9%87-%D8%B3%D8%AA%D9%8A%D9%81-%D8%AC%D9%88%D8%A8%D8%B2-%D9%83%D9%84-%D9%8A%D9%88%D9%85%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-1.jpg" alt="&#1587;&#1572;&#1575;&#1604; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607; &#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1603;&#1604; &#1610;&#1608;&#1605;&#1548; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 1"  ></p>
<p>&#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1604;&#1610;&#1587;&#1578; &#1607;&#1606;&#1575;&#1603; &#1573;&#1580;&#1575;&#1576;&#1577; &#1587;&#1607;&#1604;&#1577; &#1588;&#1575;&#1601;&#1610;&#1577; &#1604;&#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606; &#1603;&#1608;&#1606;&#1603; &#1602;&#1605;&#1578; &#1576;&#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606;&#1607;&#1605;&#1575; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1576;&#1606;&#1593;&#1605; &#1571;&#1608; &#1604;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1603;&#1604; &#1605;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1604;&#1578;&#1606;&#1593;&#1605; &#1576;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583;&#1607;&#1575; &#1601;&#1593;&#1604;&#1611;&#1575;</p>
<p><strong>1.&#160;&#160;&#160;&#160; &#1602;&#1585;&#1585; &#1607;&#1604; &#1578;&#1581;&#1576; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606;:</strong></p>
<p>&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1587;&#1575;&#1569;&#1604; &#1607;&#1604; &#1575;&#1582;&#1578;&#1585;&#1578; &#1575;&#1604;&#1608;&#1591;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1571;&#1605; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585;&#1578;&#1603;&#1567;&#1567; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1605;&#1586;&#1610;&#1580;&#1611;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1579;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1608;&#1604;&#1603;&#1606; &#1578;&#1587;&#1575;&#1569;&#1604; &#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1607;&#1604; &#1575;&#1582;&#1578;&#1585;&#1578; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1601;&#1593;&#1604;&#1611;&#1575; &#1605;&#1606;&#1584; &#1578;&#1602;&#1583;&#1605;&#1603; &#1604;&#1607;&#1575;&#1567;&#1567; &#1571;&#1605; &#1603;&#1606;&#1578; &#1605;&#1590;&#1591;&#1585;&#1611;&#1575; &#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1575; &#1567;&#1567; &#1607;&#1604; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583;&#1583; &#1571;&#1606; &#1578;&#1578;&#1582;&#1584; &#1575;&#1578;&#1580;&#1575;&#1607; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1578; &#1601;&#1610;&#1607;&#1567;&#1567; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1608;&#1592;&#1610;&#1601;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1602;&#1585;&#1576;&#1603; &#1605;&#1606; &#1581;&#1604;&#1605;&#1603;&#1567;&#1567; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578; &#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1587;&#1571;&#1604; &#1606;&#1601;&#1587;&#1603; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1604;&#1608;&#1592;&#1610;&#1601;&#1578;&#1603; &#1604;&#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610;&#1577;&#1567;&#1567;</p>

  
  
  
 
  
 
<p><strong>2.&#160;&#160;&#160;&#160; &#1575;&#1603;&#1578;&#1588;&#1601; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1606;&#1593;&#1603; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1571;&#1606; &#1578;&#1601;&#1593;&#1604;&#1607;:</strong></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1580;&#1585;&#1576; &#1601;&#1593;&#1604;&#1607; &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1603; &#1604;&#1606; &#1578;&#1601;&#1588;&#1604; &#1571;&#1576;&#1583;&#1611;&#1575;&#1567;&#1567; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;. &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1593;&#1576;&#1585; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1567;&#1567; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569;&#1567;&#1567; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1576;&#1583;&#1571; &#1588;&#1585;&#1603;&#1578;&#1603; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577;&#1567;&#1567; &#1571;&#1605; &#1578;&#1603;&#1578;&#1576; &#1585;&#1608;&#1575;&#1610;&#1577;&#1567;&#1567; &#1578;&#1582;&#1610;&#1604; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1603;&#1604; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1570;&#1606; &#1581;&#1583;&#1579;&#1606;&#1610; &#1593;&#1606; &#1588;&#1593;&#1608;&#1585;&#1603; &#1593;&#1606; &#1602;&#1604;&#1576;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1590; &#1576;&#1602;&#1608;&#1577;&#1548; &#1593;&#1606; &#1581;&#1576;&#1603; &#1604;&#1571;&#1606; &#1578;&#1576;&#1584;&#1604; &#1603;&#1604; &#1605;&#1580;&#1607;&#1608;&#1583;&#1603; &#1601;&#1610; &#1588;&#1574; &#1578;&#1581;&#1576;&#1607; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1605;&#1582;&#1575;&#1591;&#1585;&#1578;&#1607; &#1593;&#1575;&#1604;&#1610;&#1577;.</p>
<p>&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1606;&#1593;&#1605; &#1608;&#1571;&#1606;&#1578; &#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1603; &#1587;&#1593;&#1610;&#1583; &#1593;&#1606;&#1583;&#1607;&#1575; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1601;&#1588;&#1604; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1610;&#1602;&#1603; &#1593;&#1605;&#1575;&#160; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;. &#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1606;&#1575; &#1587;&#1606;&#1605;&#1608;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578;&#1603; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1593;&#1610;&#1588; &#1605;&#1593; &#1582;&#1608;&#1601;&#1603; &#1583;&#1575;&#1574;&#1605;&#1589;&#1575; &#1571;&#1605; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1593;&#1610;&#1588; &#1587;&#1593;&#1610;&#1583;&#1611;&#1575;&#1567;&#1567; &#1573;&#1606;&#1607; &#1602;&#1585;&#1575;&#1585;&#1603;</p>
<p><strong>3.&#160;&#160;&#160;&#160; &#1578;&#1582;&#1610;&#1604; &#1581;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610;&#1577;:</strong></p>
<p>&#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1570;&#1582;&#1585; &#1585;&#1575;&#1574;&#1593; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1585;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1571;&#1610; &#1587;&#1578;&#1610;&#1593;&#1588;&#1567;&#1567; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1587;&#1578;&#1602;&#1608;&#1605; &#1576;&#1601;&#1593;&#1604;&#1607; &#1603;&#1604; &#1610;&#1608;&#1605;&#1567;&#1567; &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1593;&#1605;&#1604; &#1571;&#1610;&#1606; &#1608;&#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604;&#1567;&#1567; &#1604;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1607;&#1605; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603;&#1567;&#1567; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593; &#1576;&#1588;&#1571;&#1606;&#1607;&#1567;&#1567;</p>
<p>&#1608;&#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1589;&#1593;&#1576;. &#1602;&#1605; &#1576;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1603;&#1604; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1593; &#1581;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1591;&#1575;&#1576;&#1602; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1592;&#1605; &#1605;&#1585;&#1590;&#1610; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603; &#1593;&#1606;&#1583;&#1607;&#1575; &#1607;&#1606;&#1610;&#1574;&#1611;&#1575; &#1604;&#1603; &#1576;&#1581;&#1610;&#1575;&#1578;&#1603; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1578;&#1603;&#1605;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1571;&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1603;&#1587; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1582;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1601;&#1580;&#1608;&#1577; &#1576;&#1610;&#1606; &#1581;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1610;&#1588;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1587;&#1593;&#1575;&#1583;&#1577; &#1608;&#1604;&#1603;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1576;&#1583;&#1571; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1581;&#1583;&#1583; &#1601;&#1603;&#1585;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1604;&#1584;&#1604;&#1603; &#1581;&#1575;&#1608;&#1604; &#1575;&#1606; &#1578;&#1587;&#1578;&#1594;&#1585;&#1602; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1601;&#1603;&#1575;&#1585;&#1603; &#1608;&#1605;&#1606; &#1575;&#1604;&#1580;&#1610;&#1583; &#1571;&#1606; &#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1602;&#1604;&#1604;&#1605; &#1604;&#1578;&#1603;&#1578;&#1576; &#1571;&#1601;&#1603;&#1575;&#1585;&#1603;</p>

  
  
  
 
  
 
<p><strong>4.&#160;&#160;&#160;&#160; &#1581;&#1583;&#1583; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1576;&#1610;&#1606; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603;:</strong></p>
<p>&#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1610;&#1606; &#1581;&#1610;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610;&#1577; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1575; &#1578;&#1580;&#1593;&#1604;&#1606;&#1575; &#1593;&#1575;&#1580;&#1586;&#1610;&#1606; &#1593;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585;&#1607;&#1575; &#1608;&#1582;&#1575;&#1589;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1587;&#1575;&#1569;&#1604; &#1605;&#1575; &#1580;&#1583;&#1608;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1603;&#1571;&#1610; &#1585;&#1604;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1601;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1601;&#1580;&#1571;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1578;&#1582;&#1584; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1581;&#1583;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1604;&#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1588;&#1574; &#1580;&#1583;&#1610;&#1583; &#1571;&#1608; &#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1605;&#1575;</p>
<p>&#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1578;&#1571;&#1603;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1604;&#1575; &#1578;&#1580;&#1586;&#1593; &#1581;&#1610;&#1606;&#1607;&#1575; &#1576;&#1571;&#1578;&#1610; &#1605;&#1608;&#1593;&#1583; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1575; &#1584;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1578;&#1589;&#1604; &#1567;&#1567; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1604;&#1610;&#1587;&#1575;&#1593;&#1583;&#1608;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1608; &#1581;&#1578;&#1609; &#1610;&#1593;&#1591;&#1608;&#1606;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577;</p>
<p><strong>5.&#160;&#160;&#160;&#160; &#1608;&#1575;&#1604;&#1570;&#1606; &#1581;&#1575;&#1606; &#1605;&#1608;&#1593;&#1583; &#1573;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1576;&#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;:</strong></p>
<p>&#1608;&#1604;&#1610;&#1587; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1582;&#1591;&#1608;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1594;&#1610;&#1585;&#1577; &#1604;&#1581;&#1610;&#1575;&#1578;&#1603; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1610;&#1603;&#1601;&#1610; &#1601;&#1602;&#1591; &#1571;&#1606; &#1578;&#1581;&#1583;&#1583; &#1605;&#1579;&#1604;&#1611;&#1575; &#1583;&#1608;&#1585;&#1577; &#1578;&#1583;&#1585;&#1610;&#1576;&#1577; &#1601;&#1610;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1608; &#1578;&#1588;&#1578;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1608; &#1581;&#1578;&#1609; &#1576;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1601;&#1610; &#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;</p>
<p><a href="http://www.inc.com/minda-zetlin/steve-jobs-asked-himself-one-question-every-day-you-should-too.html?cid=sf01002">&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;</a></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>