---
layout: post
title: "10 حقائق مدهشة عن الانترنت لم تكن لتعرفها"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/10/حقائق-عن-الانترنت،-ثقف-نفسك-1.jpeg"
description: "الانترنت أصبحًا عالمًا مستقلًا بذاته يختلف كثيرًا عن عالمنا الواقعي الذي نعيش فيه. ولكن بالرغم من أنه واقع افتراضي أو رقمي إلا أنه ملئ بالحياة والحركة بشكل"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/10-%D8%AD%D9%82%D8%A7%D8%A6%D9%82-%D9%85%D8%AF%D9%87%D8%B4%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B1%D9%86%D8%AA-%D9%84%D9%85-%D8%AA%D9%83%D9%86-%D9%84%D8%AA%D8%B9%D8%B1%D9%81%D9%87.html"
social_media_msg: "10 حقائق مدهشة عن الانترنت لم تكن لتعرفها"
---

<div><p>&#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1571;&#1589;&#1576;&#1581;&#1611;&#1575; &#1593;&#1575;&#1604;&#1605;&#1611;&#1575; &#1605;&#1587;&#1578;&#1602;&#1604;&#1611;&#1575; &#1576;&#1584;&#1575;&#1578;&#1607; &#1610;&#1582;&#1578;&#1604;&#1601; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606; &#1593;&#1575;&#1604;&#1605;&#1606;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607;. &#1608;&#1604;&#1603;&#1606; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1608;&#1575;&#1602;&#1593; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610; &#1571;&#1608; &#1585;&#1602;&#1605;&#1610; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1605;&#1604;&#1574; &#1576;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1604;&#1594; &#1601;&#1610;&#1607; &#1591;&#1576;&#1602;&#1611;&#1575; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1606;&#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606;.</p>
<p><img class="img-responsive" class="aligncenter size-full wp-image-85702" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D8%AD%D9%82%D8%A7%D8%A6%D9%82-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B1%D9%86%D8%AA%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-1.jpeg" alt="&#1581;&#1602;&#1575;&#1574;&#1602; &#1593;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 1"  ></p>
<p>1.&#160;&#160;&#160; &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 47 &#1605;&#1604;&#1610;&#1575;&#1585; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1608;&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1575;&#1604;&#1593;&#1583;&#1583; &#1581;&#1578;&#1609; &#1604;&#1581;&#1592;&#1577; &#1602;&#1585;&#1575;&#1569;&#1578;&#1603; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1601;&#1610; &#1578;&#1586;&#1575;&#1610;&#1583; &#1605;&#1590;&#1591;&#1585;&#1583; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1571;&#1608;&#1604; &#1605;&#1608;&#1602;&#1593; &#1578;&#1605; &#1578;&#1571;&#1587;&#1610;&#1587;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1605;&#1606; 24 &#1593;&#1575;&#1605;.</p>
<p>2.&#160;&#160;&#160; &#1575;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1573;&#1604;&#1609; 24 &#1587;&#1606;&#1577; &#1604;&#1610;&#1578;&#1571;&#1587;&#1587; 47 &#1605;&#1604;&#1610;&#1575;&#1585; &#1605;&#1608;&#1602;&#1593;. &#1582;&#1610;&#1604; &#1605;&#1593;&#1610; &#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1610;&#1604;&#1586;&#1605; &#1604;&#1578;&#1583;&#1605;&#1610;&#1585; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1581;&#1584;&#1601; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1605;&#1606;&#160; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1567; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610; &#1602;&#1583; &#1610;&#1581;&#1578;&#1575;&#1580; &#1578;&#1583;&#1605;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1573;&#1604;&#1609; &#1571;&#1608;&#1602;&#1575;&#1578; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577; &#1605;&#1593; &#1578;&#1591;&#1608;&#1610;&#1585; &#1601;&#1610;&#1585;&#1608;&#1587; &#1582;&#1575;&#1585;&#1602; &#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1602; &#1603;&#1604; &#1582;&#1608;&#1575;&#1583;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;</p>
<p>3.&#160;&#160;&#160; &#1610;&#1608;&#1580;&#1583; 3.2 &#1605;&#1604;&#1610;&#1575;&#1585; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1610;&#1588;&#1575;&#1585;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1608;&#1579; &#1575;&#1604;&#1576;&#1610;&#1574;&#1610; &#1576;&#1606;&#1587;&#1577; 44% &#1608;&#1606;&#1589;&#1601; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1610;&#1587;&#1603;&#1606;&#1608;&#1606; &#1570;&#1587;&#1610;&#1575;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>


  
  
  
 
  
 
<p>4.&#160;&#160;&#160; &#1610;&#1588;&#1575;&#1607;&#1583; &#1605;&#1585;&#1578;&#1575;&#1583;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1610;&#1608;&#1578;&#1610;&#1608;&#1576; 6 &#1605;&#1604;&#1610;&#1575;&#1585; &#1587;&#1575;&#1593;&#1577; &#1603;&#1604; &#1588;&#1607;&#1585; &#1608;&#1610;&#1578;&#1605; &#1585;&#1601;&#1593; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 300 &#1583;&#1602;&#1610;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607; &#1603;&#1604; &#1588;&#1607;&#1585;. 80% &#1605;&#1606; &#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1582;&#1575;&#1585;&#1580; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;</p>
<p>5.&#160;&#160;&#160; &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603; 1.49 &#1605;&#1604;&#1610;&#1575;&#1585; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1581;&#1610;&#1579; &#1610;&#1578;&#1601;&#1602;&#1583; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1605;&#1578;&#1608;&#1587;&#1591; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; 20 &#1583;&#1602;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1610;&#1578;&#1605; &#1603;&#1578;&#1575;&#1576;&#1577; 1.3 &#1605;&#1604;&#1610;&#1608;&#1606; &#1576;&#1608;&#1587;&#1578; &#1603;&#1604; &#1583;&#1602;&#1610;&#1602;&#1577; &#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1582;&#1578;&#1575;&#1585; &#1580;&#1610;&#1583;&#1611;&#1575; &#1605;&#1575; &#1578;&#1585;&#1575;&#1607; &#1608;&#1605;&#1575; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;</p>
<p>6.&#160;&#160;&#160; &#1610;&#1581;&#1578;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1581;&#1610;&#1579; &#1610;&#1602;&#1590;&#1610; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1610;&#1606; 18% &#1605;&#1606; &#1608;&#1602;&#1578;&#1607;&#1605; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1589;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1606;&#1587;&#1578;&#1580;&#1585;&#1575;&#1605;</p>
<p>7.&#160;&#160;&#160; &#1610;&#1578;&#1605; &#1578;&#1581;&#1605;&#1610;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; iOS &#1593;&#1606; &#1605;&#1608;&#1602;&#1593; &#1571;&#1576;&#1604; &#1576;&#1605;&#1593;&#1583;&#1604; &#1605;&#1606; 5-10 &#1605;&#1604;&#1610;&#1608;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602; &#1603;&#1604; &#1610;&#1608;&#1605;</p>
<p>8.&#160;&#160;&#160; &#1608;&#1606;&#1581;&#1606; &#1606;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577; 2015 &#1610;&#1578;&#1605; &#1575;&#1585;&#1587;&#1575;&#1604; &#1608;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 205.6 &#1605;&#1604;&#1610;&#1575;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; 60% &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1605; &#1610;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1586;&#1593;&#1580;&#1577;</p>
<p>9.&#160;&#160;&#160; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1593;&#1575;&#1605; 2015 &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1602;&#1583; &#1588;&#1575;&#1585;&#1603;&#1608;&#1575; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1578;&#1585;&#1610;&#1604;&#1610;&#1608;&#1606; &#1589;&#1608;&#1585;&#1577; (&#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1575;&#1606; &#1578;&#1593;&#1610;&#1588;&#1608;&#1575; &#1581;&#1610;&#1575;&#1578;&#1603;&#1605; &#1604;&#1603;&#1605; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577;)</p>

  
  
  
 
  
 
<p>10. &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1575;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1607;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606; &#1603;&#1604; &#1605;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1610;&#1608;&#1605;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1604;&#1575; &#1604;&#1575; &#1610;&#1578;&#1593;&#1583;&#1609; 5% &#1605;&#1606; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1571;&#1608; &#1605;&#1581;&#1578;&#1608;&#1575;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1605;&#1604;&#1607; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602; Deep internet &#1608;&#1607;&#1608; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1588;&#1607;&#1608;&#1585; &#1608;&#1575;&#1604;&#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1603;&#1588;&#1601; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603;&#1604; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;&#160; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1606;&#1587;&#1576;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1611;&#1575;</p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>