---
layout: post
title: "65 موقع رائع تمكنك من تعلم الألمانية مجاناً"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/08/تعلم-الألمانية.png"
description: "إذا كنت ترغب في تعلم الألمانية فأنت بحاجة إلي  التعرف علي المزيد من المعلومات والنصائح التي تساعدك في دراستها وفي هذه المقالة سوف نساعدك في تعلم اللغة الأل"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/08/%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D9%85%D8%AC%D8%A7%D9%86%D8%A7%D9%8B.html"
social_media_msg: "65 موقع رائع تمكنك من تعلم الألمانية مجاناً"
---

<div><p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; <a title="&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606; / &#1593;&#1585;&#1601; &#1606;&#1601;&#1587;&#1603; / &#1602;&#1615;&#1604; &#1605;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; / &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; / &#1608; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583;" href="http://www.thaqafnafsak.com/2014/12/%d8%aa%d8%b9%d9%84%d9%85-%d8%a7%d9%84%d9%84%d8%ba%d8%a9-%d8%a7%d9%84%d8%a3%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a9-%d9%84%d9%84%d9%85%d8%a8%d8%aa%d8%af%d8%a6%d9%8a%d9%86-%d8%b9%d8%b1%d9%81-%d9%86%d9%81.html">&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;</a> &#1601;&#1571;&#1606;&#1578; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#160; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1587;&#1608;&#1601; &#1606;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1585;&#1590; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#160;&#1575;&#1604;&#1605;&#1605;&#1578;&#1575;&#1586;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1593;&#1585;&#1603; &#1576;&#1575;&#1604;&#1605;&#1578;&#1593;&#1577; &#1593;&#1606;&#1583; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#160; &#1576;&#1587;&#1585;&#1593;&#1577; &#1608;&#1576;&#1603;&#1601;&#1575;&#1569;&#1577; &#160;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1585;&#1590; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;&#1548; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; .</p>
<p><img class="aligncenter size-full wp-image-82623" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/08/%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9.png" alt="&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1620;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;" width="560" ></p>
<h3><strong><p>&#1606;&#1589;&#1575;&#1574;&#1581; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; :&#160;</p></strong></h3>
<p><strong>&#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1579;&#1605; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1579;&#1605; &#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; :</strong></p>
<p>&#1571;&#1607;&#1605; &#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1606;&#1583; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608;&#1610; &#1604;&#1594;&#1577; &#1571;&#1582;&#1585;&#1610; &#1576;&#1589;&#1601;&#1577; &#1593;&#1575;&#1605;&#1577; &#1607;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577;&#160; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1575; &#1602;&#1605;&#1578; &#1576;&#1578;&#1593;&#1604;&#1605;&#1607; . &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1576;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1585;&#1576;&#1593;&#1577; &#1580;&#1608;&#1575;&#1606;&#1576;&#160; &#1608;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1604;&#1594;&#1608;&#1610;&#1577; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605; &#1581;&#1578;&#1610; &#1604;&#1575; &#1578;&#1606;&#1587;&#1610; &#1605;&#1575; &#1602;&#1605;&#1578; &#1576;&#1583;&#1585;&#1575;&#1587;&#1578;&#1607; . &#1604;&#1584;&#1604;&#1603;&#1548; &#1581;&#1575;&#1608;&#1604; &#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1602;&#1578; &#1601;&#1610; &#1580;&#1583;&#1608;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1575;&#1604;&#1605;&#1586;&#1583;&#1581;&#1605; &#1604;&#1571;&#1607;&#1605; &#1571;&#1605;&#1585;&#1610;&#1606;&#160; &#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1603;&#1604;&#1605;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#160; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1604;&#1583;&#1610;&#1603; &#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1608;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; .</p>

  
  
  
 
  
 
<p><strong>&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; :</strong></p>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1581;&#1575;&#1608;&#1604; &#1581;&#1601;&#1592; &#1603;&#1604;&#1605;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1602;&#1605; &#1576;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1604;&#1583;&#1610;&#1603;&#160; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1580;&#1605;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1603;&#1610; &#1578;&#1578;&#1593;&#1585;&#1601; &#1608;&#1578;&#1603;&#1578;&#1588;&#1601; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1593;&#1604;&#1610; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1605;&#1579;&#1604; (&#1575;&#1604;&#1591;&#1602;&#1587;&#1548;&#1575;&#1604;&#1589;&#1581;&#1577;&#1548; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;&#1548;&#1548;&#1548;) &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1605;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1605;&#1583;&#1585;&#1587; &#1604;&#1594;&#1577; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1588;&#1610;&#1608;&#1593;&#1575;&#1611; .</p>
<p><strong>&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; :</strong></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1593;&#1604;&#1610; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; 10% &#1605;&#1608;&#1575;&#1602;&#1593; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1610;&#1578;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1548; &#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1583;&#1548; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608;&#1578;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#160; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1607;&#1608;&#1575;&#1610;&#1575;&#1578;&#1603; &#1604;&#1578;&#1608;&#1587;&#1610;&#1593; &#1575;&#1604;&#1605;&#1601;&#1585;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1607;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; .</p>
<p>&#1608;&#1604;&#1603;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1593;&#1604;&#1605; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&#1604;&#1575; &#1578;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1602;&#1601; &#1593;&#1604;&#1610; &#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1607;&#1575; . &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1610; &#1606;&#1589; &#1602;&#1605; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1580;&#1610;&#1583;&#1575;&#1611; &#1604;&#1573;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1608;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1593;&#1606;&#1610; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1576;&#1605;&#1593;&#1606;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1578;&#1582;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; .&#1576;&#1605;&#1593;&#1606;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1610; &#1580;&#1608;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; .</p>
<p><strong>&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; :</strong></p>
<p>&#1576;&#1605;&#1593;&#1606;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1581;&#1608;&#1575;&#1604;&#1610; 15 &#1583;&#1602;&#1610;&#1602;&#1577; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608;&#1608;&#1590;&#1593; &#1582;&#1591;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;&#160; &#1608;&#1578;&#1593;&#1591;&#1610; &#1604;&#1606;&#1601;&#1587;&#1603; &#1605;&#1603;&#1575;&#1601;&#1571;&#1577; &#1576;&#1593;&#1583; &#1603;&#1604; &#1580;&#1604;&#1587;&#1575;&#1578; &#1583;&#1585;&#1575;&#1587;&#1577; &#1606;&#1575;&#1580;&#1581;&#1577; .</p>
<p><strong>&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1580;&#1610;&#1583;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; :</strong></p>
<p>&#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578;&#160; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1608;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#160; &#1608;&#1610;&#1602;&#1583;&#1605; &#1605;&#1608;&#1602;&#1593; &#1583;&#1608;&#1610;&#1578;&#1588;&#1607; &#1601;&#1610;&#1604;&#1607; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1604;&#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1575; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1587;&#1578;&#1608;&#1575;&#1607;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1603;&#1605;&#1575; &#1610;&#1608;&#1601;&#1585; &#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1581;&#1608;&#1575;&#1604;&#1610; 100 &#1583;&#1585;&#1587; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1606;&#1591;&#1602; .</p>
<p>&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1585;&#1575;&#1583;&#1610;&#1608; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1604;&#1578;&#1593;&#1604;&#1605; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; .</p>
<p>&#1604;&#1575; &#1578;&#1606;&#1587;&#1610; &#1571;&#1606; &#1578;&#1603;&#1585;&#1585; &#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1578;&#1607; &#1604;&#1571;&#1606; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603;&#160; &#1601;&#1610; &#1578;&#1584;&#1603;&#1585;&#1607;&#1575; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; .</p>
<p>&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#160; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1575; &#1605;&#1593; &#1605;&#1593;&#1604;&#1605;&#1603; .</p>
<h4><p>&#160;&#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#160;:</p></h4>
<p><a href="http://cls.yale.edu/students/placement-testing">http://cls.yale.edu/students/placement-testing</a>&#160;.1</p>
<p><a href="http://www.goethe.de/ins/us/chi/lrn/ein/enindex.htm">http://www.goethe.de/ins/us/chi/lrn/ein/enindex.htm</a>&#160;.2</p>
<p><a href="http://www.ecu.edu/cs-cas/foreign/flrc/placement.cfm%203">http://www.ecu.edu/cs-cas/foreign/flrc/placement.cfm . 3</a></p>
<p>4. &#160;<a href="http://orientation.cofc.edu/placement-testing/placement-testing-fgsl.php">http://orientation.cofc.edu/placement-testing/placement-testing-fgsl.php</a></p>
<p>5. &#160;<a href="http://www.gls-german-courses.de/2449.html">http://www.gls-german-courses.de/2449.html</a></p>
<p>6.&#160;<a href="http://www.dw.com/en/learn-german/placement-test/s-13226">http://www.dw.com/en/learn-german/placement-test/s-13226</a></p>
<h2><p><strong>&#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; :</strong></p></h2>
<p><strong>7.&#160;<a href="https://www.busuu.com/enc/">https://www.busuu.com/enc/</a></strong></p>
<p>&#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606;&#160; &#1593;&#1605;&#1604; &#1581;&#1587;&#1575;&#1576; &#1588;&#1582;&#1589;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1608;&#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577;&#160; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1580;&#1575;&#1606;&#1575;&#1611;. &#1608;&#1610;&#1602;&#1583;&#1605; &#1582;&#1605;&#1587; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#160; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578;&#160; &#1587;&#1608;&#1575;&#1569; &#1604;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1548; &#1605;&#1587;&#1578;&#1608;&#1610; &#1601;&#1608;&#1602; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;. &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1603;&#1604; &#1605;&#1587;&#1578;&#1608;&#1610; &#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585; &#1608;&#1593;&#1605;&#1604; &#1580;&#1583;&#1608;&#1604; &#1586;&#1605;&#1606;&#1610; &#1604;&#1604;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; . &#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1585;&#1583;&#1588;&#1577; &#1605;&#1593;&#1607;&#1605; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; .</p>
<p>8.&#160;<a href="https://www.duolingo.com/">https://www.duolingo.com/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; .&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1580;&#1585;&#1575;&#1569; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1587;&#1578;&#1608;&#1610; &#1604;&#1610;&#1590;&#1593;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577; &#1608;&#1578;&#1593;&#1604;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; .</p>
<p>9 .<a href="http://livemocha.com/">http://livemocha.com/</a></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1607;&#1580;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1580;&#1593;&#1604; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1587;&#1607;&#1608;&#1604;&#1577; .</p>
<p>10.&#160;<a href="http://www.learnalanguage.com/">http://www.learnalanguage.com/</a></p>
<p>&#1610;&#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#160; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1610; &#1575;&#1580;&#1586;&#1575;&#1569; &#1605;&#1579;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1605;&#1583;&#1608;&#1606;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; . &#1608;&#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1588;&#1594;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1591; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; .&#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548;&#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1578;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; .</p>
<p>11 .<a href="http://www.bbc.co.uk/languages/german/">http://www.bbc.co.uk/languages/german/</a></p>
<p>&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1576;&#1610; &#1576;&#1610; &#1587;&#1610; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1610;&#1608;&#1601;&#1585; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576;&#160; &#1583;&#1585;&#1608;&#1587; &#1605;&#1583;&#1593;&#1605;&#1607; &#1576;&#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1580;&#1575;&#1574;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581;&#1548;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1594;&#1606;&#1610; &#1576;&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1587;&#1576; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1601;&#1607;&#1608; &#1605;&#1603;&#1575;&#1606; &#1585;&#1575;&#1574;&#1593; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1603;&#1601;&#1575;&#1569;&#1577; .</p>
<p>12.&#160;<a href="http://www.loecsen.com/">http://www.loecsen.com/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1610;&#1608;&#1601;&#1585; &#1604;&#1603; &#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1589;&#1608;&#1578; &#1604;&#1603;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577;&#1548; &#1605;&#1593; &#1593;&#1585;&#1590; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1610;&#1577; &#1608;&#1571;&#1601;&#1590;&#1604; &#1591;&#1585;&#1610;&#1602;&#1577;&#160; &#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; .</p>
<p>13 .<a href="http://www.digitaldialects.com/">http://www.digitaldialects.com/</a></p>
<p>&#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1578;&#1575;&#1581; &#1605;&#1580;&#1575;&#1606;&#1575;&#1611; &#1608;&#1603;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1573;&#1578;&#1602;&#1575;&#1606;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610;&#160; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1604;&#1593;&#1576; &#1583;&#1608;&#1585;&#160; &#1576;&#1575;&#1585;&#1586; &#1601;&#1610; &#1578;&#1593;&#1586;&#1610;&#1586; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578;&#1603; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; .</p>
<p>14.&#160;<a href="http://www.wiegehtsgerman.com/en">http://www.wiegehtsgerman.com/en</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574; .&#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1593;&#1605;&#1604; &#1586;&#1610;&#1575;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1573;&#1604;&#1610; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1593;&#1583; &#1583;&#1604;&#1610;&#1604; &#1573;&#1585;&#1588;&#1575;&#1583;&#1610; &#1580;&#1610;&#1583; &#1604;&#1603; . &#1608;&#1610;&#1588;&#1605;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1591;&#1585;&#1602; &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1593;&#1586;&#1610;&#1586; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578;&#1603; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>


  
  
  
 
  
 
<p>15.&#160;<a href="http://free.lessons.l-ceps.com/">http://free.lessons.l-ceps.com/</a></p>
<p>&#1610;&#1593;&#1578;&#1605;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1575;&#1604;&#1589;&#1608;&#1578; &#1576;&#1589;&#1601;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1610;&#1602;&#1583;&#1605; &#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1573;&#1604;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; .&#1608;&#1578;&#1589;&#1606;&#1601; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1593;&#1604;&#1610; &#1581;&#1587;&#1576; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;&#1548; &#1575;&#1604;&#1575;&#1591;&#1593;&#1605;&#1577;&#1548; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577;&#1548; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1608;&#1605;&#1575; &#1573;&#1604;&#1610; &#1584;&#1604;&#1603; . &#1581;&#1578;&#1610; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1576;&#1606;&#1575;&#1569; &#1602;&#1575;&#1593;&#1583;&#1577; &#1602;&#1608;&#1610;&#1577; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; .</p>
<p>16 .&#160;<a href="http://www.vocabulix.com/">http://www.vocabulix.com/</a></p>
<p>&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1573;&#1604;&#1610; 5 &#1571;&#1580;&#1586;&#1575;&#1569; &#1608;&#1607;&#1610; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578; ( &#1571;&#1587;&#1605;&#1575;&#1569;)&#1548; &#1571;&#1601;&#1593;&#1575;&#1604;&#1548; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;&#1548; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1603;&#1604; &#1608;&#1581;&#1583;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1573;&#1606;&#1578;&#1602;&#1575;&#1604; &#1573;&#1604;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; &#1608;&#1610;&#1578;&#1605; &#1578;&#1583;&#1593;&#1610;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1601;&#1610;&#1583;&#1610;&#1608;&#1607;&#1575;&#1578; &#1589;&#1608;&#1578;&#1610;&#1577; .</p>
<p>17.&#160;<a href="http://www.memrise.com/">http://www.memrise.com/</a></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1594;&#1606;&#1610; &#1576;&#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1607;&#1605; .</p>
<p>18.&#160;<a href="http://www.babelnation.com/german/courses/index.html">http://www.babelnation.com/german/courses/index.html</a></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1594;&#1586;&#1610;&#1586; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1608;&#1581;&#1604; &#1575;&#1604;&#1575;&#1604;&#1594;&#1575;&#1586; &#1608;&#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1573;&#1605;&#1578;&#1581;&#1575;&#1606;&#1575;&#1578; .</p>
<p>19.&#160;<a href="http://www.fluentu.com/">http://www.fluentu.com/</a></p>
<p>&#1610;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1608;&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577;&#160; &#1604;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1591;&#1602;&#1548; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; .</p>
<p>20 .<a href="http://alison.com/">http://alison.com/</a></p>
<p>&#1610;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1589;&#1601;&#1577; &#1593;&#1575;&#1605;&#1577; &#1605;&#1585;&#1603;&#1586; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; .</p>
<p>21. &#160;<a href="http://ilanguages.org/">http://ilanguages.org/</a></p>
<p>&#1578;&#1605; &#1578;&#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1604;&#1573;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1576;&#1606;&#1587;&#1576;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1578;&#1593;&#1604;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; .</p>
<p>22 .<a href="http://speak.econtrader.com/">http://speak.econtrader.com/</a></p>
<p>&#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1548; &#1575;&#1604;&#1601;&#1606;&#1583;&#1602;&#1548; &#1575;&#1604;&#1578;&#1587;&#1608;&#1602;&#1548; &#1575;&#1604;&#1587;&#1608;&#1602;&#1548; &#1575;&#1604;&#1576;&#1606;&#1608;&#1603;&#1548;&#1548; &#1601;&#1607;&#1608; &#1575;&#1604;&#1571;&#1606;&#1587;&#1576; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; .</p>
<p>23 .<a href="http://www.goethe-verlag.com/">http://www.goethe-verlag.com/</a></p>
<p>&#1610;&#1590;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; 100 &#1583;&#1585;&#1587; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1610;&#1578;&#1605; &#1578;&#1589;&#1606;&#1610;&#1601;&#1607;&#1575; &#1593;&#1604;&#1610; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548;&#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1610;&#1583;&#1593;&#1605; &#1575;&#1604;&#1589;&#1608;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1604;&#1605;&#1603; &#1606;&#1591;&#1602; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; .</p>
<p>24.&#160;<a href="http://www.ielanguages.com/">http://www.ielanguages.com/</a></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1548; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1575;&#1604;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; .</p>
<p>25 .<a href="http://www.speakgerman.co.uk/">http://www.speakgerman.co.uk/</a></p>
<p>&#1610;&#1608;&#1601;&#1585; &#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577;&#160; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#160; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1576;&#1583;&#1569; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593;&#1607;&#1605; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; .</p>
<p>26.&#160;<a href="http://www.tolearnfree.com/">http://www.tolearnfree.com/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1587;&#1578;&#1608;&#1610; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1606; &#1571;&#1610;&#1606; &#1578;&#1576;&#1583;&#1571; &#1608;&#1610;&#1606;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#160; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1591;&#1602; &#1608;&#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1605;&#1583;&#1593;&#1605;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; .</p>
<p>27.&#160;<a href="http://en-us.wespeke.com/learn-languages-online/">http://en-us.wespeke.com/learn-languages-online/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1582;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1583;&#1588;&#1577; &#1605;&#1593;&#1607;&#1605; &#1608;&#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1605;&#1593;&#1607;&#1605; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; .</p>
<p>28.&#160;<a href="https://www.antosch-and-lin.com/">https://www.antosch-and-lin.com/</a></p>
<p>&#1593;&#1606;&#1583; &#1578;&#1593;&#1604;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#160; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585; &#1605;&#1587;&#1578;&#1608;&#1610; &#1608;&#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576; &#1608;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; .</p>
<p>29.&#160;<a href="http://www.elanguageschool.net/">http://www.elanguageschool.net/</a></p>
<p>&#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1578;&#160; &#1608;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1610; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1576;&#1587;&#1591;&#1577; &#1608;&#1587;&#1607;&#1604;&#1577;&#160; &#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1608;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1576;&#1583;&#1602;&#1577; .</p>
<p>30.&#160;<a href="http://mylanguages.org/">http://mylanguages.org/</a></p>
<p>&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1608;&#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1604;&#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; .</p>
<p>31 .<a href="http://www.linguanaut.com/">http://www.linguanaut.com/</a></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1583;&#1585;&#1608;&#1587; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1583;&#1569; &#1576;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1578; &#1579;&#1605; &#1575;&#1604;&#1605;&#1590;&#1610; &#1602;&#1583;&#1605;&#1575;&#1611;&#160; &#1608;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; .</p>
<p>32 .<a href="http://speak7.com/">http://speak7.com/</a></p>
<p>&#1605;&#1608;&#1602;&#1593; &#1604;&#1578;&#1593;&#1604;&#1605; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1606;&#1581;&#1608;&#1548; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578;&#1548; &#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1579;&#1602;&#1575;&#1601;&#1577; &#1576;&#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; .</p>
<p>33.&#160;<a href="http://www.hellomylo.com/">http://www.hellomylo.com/</a></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578;&#160; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; .&#1608;&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1606;&#1607;&#1580; &#1580;&#1583;&#1610;&#1583;&#1608;&#1576;&#1587;&#1610;&#1591; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; .</p>
<p>34.&#160;<a href="http://www.deutsch-lernen.com/">http://www.deutsch-lernen.com/</a></p>
<p>&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1606;&#1575;&#1587;&#1576; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1575;&#1601;&#1585;&#1608;&#1575; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;&#1548; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578;&#1603; &#1608;&#1573;&#1582;&#1578;&#1576;&#1575;&#1585; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610; .</p>
<p>35 .<a href="http://german.about.com/">http://german.about.com/</a></p>
<p>&#1605;&#1608;&#1602;&#1593; &#1605;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1578; &#1608;&#1610;&#1602;&#1583;&#1605; &#1583;&#1608;&#1585;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1548; &#1575;&#1604;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; .</p>
<p>36.&#160;<a href="http://www.easy-online-german.com/#">http://www.easy-online-german.com/#</a></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1603;&#1605;&#1576;&#1578;&#1583;&#1574;&#160; &#1608;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1607;&#1580;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1591;&#1602; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604; .</p>
<p>37 .<a href="http://learn-german-easily.com/">http://learn-german-easily.com/</a></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1578;&#1602;&#1587;&#1610;&#1605;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1578;&#1607;&#1575; &#1576;&#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1605;&#1593; &#1606;&#1607;&#1575;&#1610;&#1577; &#1603;&#1604; &#1583;&#1585;&#1587; .</p>
<p>38.&#160;<a href="http://www.europa-pages.co.uk/lessons/german.html">http://www.europa-pages.co.uk/lessons/german.html</a></p>
<p>&#1610;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1583; &#1571;&#1607;&#1605; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; .</p>
<p>39.&#160;<a href="http://www.101languages.net/german/free-german-course/">http://www.101languages.net/german/free-german-course/</a></p>
<p>&#1610;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1606;&#1589;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605; &#1585;&#1575;&#1574;&#1593;&#1577; &#1581;&#1610;&#1579; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1605;&#1610;&#1604;&#1607;&#1575; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1585;&#1590;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1604;&#1604;&#1585;&#1575;&#1583;&#1610;&#1608; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1548; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587;&#1548; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1588;&#1610;&#1608;&#1593;&#1575;&#1611;&#1548; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577;&#1548; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548;&#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; .</p>
<p>40.&#160;<a href="http://www.populearn.com/german/free/">http://www.populearn.com/german/free/</a></p>
<p>&#1610;&#1578;&#1610;&#1581; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581; &#1603;&#1604; &#1605;&#1575; &#1593;&#1604;&#1610;&#1603; &#1607;&#1608; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1583;&#1602;&#1610;&#1602;&#1577; .</p>
<h4><p><strong>&#1605;&#1608;&#1575;&#1602;&#1593; &#1571;&#1582;&#1585;&#1610; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; :</strong></p></h4>
<p>50 .<a href="http://www.deutsched.com/">http://www.deutsched.com/</a></p>
<p>52 .<a href="http://www.yesgerman.com/learn-german/">http://www.yesgerman.com/learn-german/</a></p>
<p>53.&#160;<a href="http://www.internetpolyglot.com/lessons-de-en">http://www.internetpolyglot.com/lessons-de-en</a></p>
<p>54 .<a href="http://www.german-grammar.de/grammar/content/english_german_table_of_content.htm">http://www.german-grammar.de/grammar/content/english_german_table_of_content.htm</a></p>
<p>55.&#160;<a href="http://www.softschools.com/languages/german/">http://www.softschools.com/languages/german/</a></p>
<p>56.&#160;<a href="http://www.dw.de/dw/0,,9672,00.html">http://www.dw.de/dw/0,,9672,00.html</a></p>
<p>57.&#160;<a href="http://www.arte.tv/de/Karambolage/104016.html">http://www.arte.tv/de/Karambolage/104016.html</a></p>
<p>58.&#160;<a href="http://www.youtube.com/">http://www.youtube.com/</a></p>
<p>59 .<a href="https://twitter.com/">https://twitter.com/</a></p>
<p>60 .<a href="http://fsi-languages.yojik.eu/">http://fsi-languages.yojik.eu/</a></p>
<p>61 .&#160;<a href="https://www.duolingo.com/">https://www.duolingo.com/</a></p>
<p>62.&#160;<a href="http://www.linguee.com/">http://www.linguee.com/</a></p>
<p>63 .<a href="http://www.zeit.de/index">http://www.zeit.de/index</a></p>
<p>64.&#160;<a href="https://www.netflix.com/">https://www.netflix.com/</a></p>
<p>65 .<a href="http://www.linguee.com/">http://www.linguee.com/</a></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>