---
layout: post
title: "تمارن علاج تقوس الظهر والحماية منه أيضا"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/11/علاج-تقوس-الظهر.png"
description: "إن تقوس الظهر هو عبارة عن تقوس يحدث في أعلى الظهر فيسبب حدوث ما يسبه السنام بالظهر وهذا التقوس ينتج عنه ألم في العمود الفقرى وخلل في وظائفه وهو لا يحدث في"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/11/تمارن-علاج-تقوس-الظهر-والحماية-منه.html"
social_media_msg: "تمارن علاج تقوس الظهر والحماية منه أيضا"
---

<div><p>&#1573;&#1606; &#1578;&#1602;&#1608;&#1587; &#1575;&#1604;&#1592;&#1607;&#1585; &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1578;&#1602;&#1608;&#1587; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585; &#1601;&#1610;&#1587;&#1576;&#1576; &#1581;&#1583;&#1608;&#1579; &#1605;&#1575; &#1610;&#1587;&#1576;&#1607; &#1575;&#1604;&#1587;&#1606;&#1575;&#1605; &#1576;&#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1608;&#1587; &#1610;&#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1571;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1601;&#1602;&#1585;&#1609; &#1608;&#1582;&#1604;&#1604; &#1601;&#1610; &#1608;&#1592;&#1575;&#1574;&#1601;&#1607; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1606; &#1601;&#1602;&#1591; &#1576;&#1604; &#1610;&#1581;&#1583;&#1579; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1601;&#1574;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1604; &#1588;&#1582;&#1589; &#1608;&#1604;&#1575; &#1610;&#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1588;&#1582;&#1589; &#1578;&#1581;&#1583;&#1576; &#1592;&#1607;&#1585;&#1607; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1604;&#1575;&#1581;&#1592; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1610;&#1606; &#1576;&#1607; &#1608;&#1605;&#1606; &#1571;&#1607;&#1605; &#1571;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590; &#1607;&#1608; &#1581;&#1583;&#1608;&#1579; &#1571;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585; &#1605;&#1593; &#1590;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1576;&#1585;&#1608;&#1586; &#1594;&#1610;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1575;&#1604;&#1601;&#1602;&#1585;&#1609; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1585;&#1578;&#1610;&#1575;&#1581; &#1601;&#1610; &#1593;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1592;&#1607;&#1585; &#1571;&#1610;&#1590;&#1575;</p>
<p><img class="img-responsive" class="aligncenter size-full wp-image-89707" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/11/%D8%B9%D9%84%D8%A7%D8%AC-%D8%AA%D9%82%D9%88%D8%B3-%D8%A7%D9%84%D8%B8%D9%87%D8%B1.png" alt="&#1593;&#1604;&#1575;&#1580;-&#1578;&#1602;&#1608;&#1587;-&#1575;&#1604;&#1592;&#1607;&#1585;"  ></p>
<p><strong>&#1608;&#1573;&#1604;&#1610;&#1603;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1580; &#1578;&#1602;&#1608;&#1587; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1570;&#1604;&#1575;&#1605;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575; :</strong></p>

  
  
  
 
  
 
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/2015/11/%D8%AA%D9%85%D8%A7%D8%B1%D9%8A%D9%86-%D9%84%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%AA%D8%AD%D8%AF%D8%A8-%D8%A7%D9%84%D8%B8%D9%87%D8%B1-1.jpg"><img class="img-responsive" class="alignright wp-image-89572 size-medium" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/11/%D8%AA%D9%85%D8%A7%D8%B1%D9%8A%D9%86-%D9%84%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%AA%D8%AD%D8%AF%D8%A8-%D8%A7%D9%84%D8%B8%D9%87%D8%B1-1-300x208.jpg" alt="&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1578;&#1581;&#1583;&#1576; &#1575;&#1604;&#1592;&#1607;&#1585; 1"  ></a></p>
<p><strong>1- &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;:</strong></p>
<p>&#1602;&#1605; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1607;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1601;&#1610;&#1606; &#1605;&#1593; &#1585;&#1601;&#1593; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1601;&#1608;&#1602; &#1575;&#1604;&#1585;&#1571;&#1587; &#1603;&#1605;&#1575; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1578;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605;&#1548; &#1579;&#1605; &#1602;&#1605; &#1576;&#1582;&#1601;&#1590; &#1575;&#1604;&#1584;&#1585;&#1575;&#1593;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1603;&#1578;&#1601;&#1610;&#1606; &#1605;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1579;&#1606;&#1609; &#1575;&#1604;&#1584;&#1585;&#1575;&#1593;&#1610;&#1606; &#1608;&#1590;&#1605;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1601; &#1608;&#1603;&#1585;&#1585; &#1584;&#1604;&#1603; &#1582;&#1605;&#1587;&#1577; &#1605;&#1585;&#1575;&#1578;&#1548; &#1608;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1581;&#1585;&#1610;&#1603; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1576;&#1587;&#1604;&#1575;&#1587;&#1577; &#1581;&#1578;&#1609; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1604;&#1610;&#1610;&#1606; &#1593;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1601;&#1610;&#1606; &#1608;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><strong>2- &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;:</strong></p>
<p>&#1602;&#1605; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1601;&#1610;&#1606; &#1579;&#1605; &#1602;&#1605; &#1576;&#1593;&#1605;&#1604; &#1583;&#1608;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1603;&#1608;&#1593;&#1610;&#1606; &#1583;&#1608;&#1606; &#1578;&#1581;&#1585;&#1610;&#1603; &#1575;&#1604;&#1603;&#1578;&#1601;&#1610;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1580;&#1584;&#1576; &#1575;&#1604;&#1603;&#1608;&#1593;&#1610;&#1606; &#1604;&#1604;&#1608;&#1585;&#1575;&#1569; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593;&#1548; &#1579;&#1605; &#1575;&#1580;&#1593;&#1604; &#1575;&#1604;&#1603;&#1608;&#1593;&#1610;&#1606; &#1610;&#1578;&#1604;&#1575;&#1605;&#1587;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1581;&#1575;&#1608;&#1604; &#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1593;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1606; &#1593;&#1583;&#1605; &#1578;&#1581;&#1585;&#1610;&#1603; &#1575;&#1604;&#1603;&#1578;&#1601;&#1610;&#1606; &#1605;&#1591;&#1604;&#1602;&#1575;.</p>
<p><strong>3- &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;:</strong></p>
<p>&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1606; &#1607;&#1575;&#1605; &#1604;&#1578;&#1606;&#1588;&#1591;&#1610; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1606; &#1578;&#1580;&#1593;&#1604; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1605;&#1578;&#1588;&#1575;&#1576;&#1603;&#1578;&#1610;&#1606; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1579;&#1605; &#1602;&#1605; &#1576;&#1578;&#1581;&#1585;&#1610;&#1603; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1581;&#1578;&#1609; &#1578;&#1588;&#1593;&#1585; &#1576;&#1575;&#1606; &#1580;&#1587;&#1605;&#1603; &#1603;&#1604;&#1607; &#1610;&#1606;&#1601;&#1585;&#1583;&#1548; &#1608;&#1602;&#1605; &#1576;&#1593;&#1605;&#1604; &#1581;&#1585;&#1603;&#1577; &#1583;&#1575;&#1574;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1576;&#1575;&#1606; &#1578;&#1604;&#1601;&#1607;&#1605;&#1575; &#1608;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1583;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607; &#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1583;&#1608;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1603;&#1587; &#1575;&#1578;&#1580;&#1575;&#1607; &#1593;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1603;&#1585;&#1585; &#1584;&#1604;&#1603; &#1604;&#1605;&#1583;&#1577; &#1582;&#1605;&#1587;&#1577; &#1583;&#1602;&#1575;&#1574;&#1602; .</p>

  
  
  
 
  
 
<p><strong>4- &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;:</strong></p>
<p>&#1602;&#1605; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1603; &#1593;&#1604;&#1609; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1585;&#1578;&#1603;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1603;&#1576;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1548; &#1608;&#1602;&#1605; &#1576;&#1571;&#1582;&#1584; &#1606;&#1601;&#1587; &#1593;&#1605;&#1610;&#1602; &#1605;&#1593; &#1601;&#1585;&#1583; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1576;&#1581;&#1610;&#1579; &#1610;&#1604;&#1575;&#1605;&#1587; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1593;&#1604;&#1608;&#1609; &#1605;&#1606; &#1580;&#1587;&#1605;&#1603; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1605;&#1593; &#1593;&#1583;&#1605; &#1593;&#1605;&#1604; &#1571;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1584;&#1582;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606; &#1608;&#1575;&#1587;&#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1590;&#1593; &#1604;&#1605;&#1583;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1583;&#1602;&#1610;&#1602;&#1577;.</p>

  
  
  
 
  
 
<p>&#160;</p>
<p><strong>&#1608;&#1576;&#1584;&#1604;&#1603; &#1601;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1583;&#1576; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1607; &#1593;&#1606;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1591;&#1585;&#1602; &#1593;&#1604;&#1575;&#1580;&#1607; &#1587;&#1608;&#1601; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1605;&#1575; &#1594;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1585;&#1610;&#1590;&#1575; &#1576;&#1578;&#1581;&#1583;&#1576; &#1608;&#1578;&#1602;&#1608;&#1587; &#1575;&#1604;&#1592;&#1607;&#1585; &#1575;&#1605; &#1604;&#1575; &#1608;&#1587;&#1608;&#1601; &#1578;&#1578;&#1605;&#1603;&#1606; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; &#1581;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1592;&#1576;&#1577; &#1593;&#1604;&#1609; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1577; &#1582;&#1589;&#1610;&#1589;&#1575; &#1604;&#1593;&#1604;&#1575;&#1580; &#1578;&#1581;&#1583;&#1576; &#1608;&#1578;&#1602;&#1608;&#1587; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1602;&#1605;&#1606;&#1575; &#1576;&#1593;&#1585;&#1590;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; .</strong></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>