---
layout: post
title: "10 نصائح للتخلص من ضغط العمل و الإرهاق اليومي"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2014/01/التخلص-من-ضغوط-العمل.jpg"
description: "يعمل العديد من الأفراد بشكل جيد  حوالي 40 ساعة خلال الأسبوع وينتهي بهم الأمر إلي تأثير ضغط العمل عليهم في المنزل . الإجهاد هو رد فعل سلبي ناتج عن الضغوط ا"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/05/%D8%B6%D8%BA%D8%B7-%D8%A7%D9%84%D8%B9%D9%85%D9%84.html"
social_media_msg: "10 نصائح للتخلص من ضغط العمل و الإرهاق اليومي"
---

<div><p dir="RTL">&#160;&#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583;&#160; &#1581;&#1608;&#1575;&#1604;&#1610; 40 &#1587;&#1575;&#1593;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1576;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1610; &#1578;&#1571;&#1579;&#1610;&#1585; &#1590;&#1594;&#1591; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; . &#1575;&#1604;&#1573;&#1580;&#1607;&#1575;&#1583; &#1607;&#1608; &#1585;&#1583; &#1601;&#1593;&#1604; &#1587;&#1604;&#1576;&#1610; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1590;&#1594;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575;&#1578;&#1602;&#1575;&#1608;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; . &#1573;&#1606; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1607;&#1584;&#1575; <a title="&#1606;&#1589;&#1575;&#1574;&#1581; &#1601;&#1593;&#1575;&#1604;&#1577; &#1580;&#1583;&#1575; &#1603;&#1610;&#1601; &#1578;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1608;&#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1605;&#1586;&#1593;&#1580; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603;" href="http://www.thaqafnafsak.com/2014/09/%d9%83%d9%8a%d9%81-%d8%aa%d8%aa%d8%ae%d9%84%d8%b5-%d9%85%d9%86-%d8%a7%d9%84%d8%aa%d9%88%d8%aa%d8%b1.html">&#1575;&#1604;&#1578;&#1608;&#1578;&#1585;</a> &#1607;&#1583;&#1601; &#1588;&#1582;&#1589;&#1610; , &#1604;&#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1604;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1585; &#1604;&#1583;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1610; &#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; .</p>
<p dir="RTL"><img class="aligncenter size-full wp-image-78608" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/01/%D9%86%D8%B5%D8%A7%D9%8A%D9%94%D8%AD-%D9%84%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%B6%D8%BA%D9%88%D8%B7-%D8%A7%D9%84%D8%B9%D9%85%D9%84.jpg" alt="&#1606;&#1589;&#1575;&#1610;&#1620;&#1581;-&#1604;&#1604;&#1578;&#1582;&#1604;&#1589;-&#1605;&#1606;-&#1590;&#1594;&#1608;&#1591;-&#1575;&#1604;&#1593;&#1605;&#1604;"  ></p>
<p dir="RTL">&#1604;&#1584;&#1575; &#1601;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1604;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1606;&#1602;&#1589; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1610;&#1577; &#160;&#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1586;&#1606; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1590;&#1575;. &#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; <a title="&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1603;&#1575;&#1605;&#1604; &#1604;&#1603;&#1610;&#1601;&#1610;&#1577; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1603;&#1587;&#1604; &#1608; &#1575;&#1604;&#1582;&#1605;&#1608;&#1604; &#1608; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1602; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;" href="http://www.thaqafnafsak.com/2015/01/%d9%83%d9%8a%d9%81%d9%8a%d8%a9-%d8%b9%d9%84%d8%a7%d8%ac-%d8%a7%d9%84%d9%83%d8%b3%d9%84-%d9%88-%d8%a7%d9%84%d8%ae%d9%85%d9%88%d9%84-%d9%88-%d8%a7%d9%84%d8%a5%d8%b1%d9%87%d8%a7%d9%82-%d8%a7%d9%84%d8%af.html">&#1573;&#1585;&#1607;&#1575;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604;</a> &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1571;&#1608; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; . &#1581;&#1575;&#1608;&#1604; &#1583;&#1605;&#1580; &#1608;&#1575;&#1581;&#1583;&#1577; &#1575;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1585;&#1608;&#1578;&#1610;&#1606; &#1581;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1573;&#1587;&#1576;&#1608;&#1593;&#1610; , &#1602;&#1583; &#1578;&#1580;&#1583; &#1606;&#1601;&#1587;&#1603; &#1587;&#1593;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1586;&#1604; . &#1573;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577;&#160; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1573;&#1585;&#1607;&#1575;&#1602; &#1575;&#1604;&#1593;&#1605;&#1604; &#1567; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; ::</p>
<h2 dir="RTL"><p><strong><p>&#160;&#1578;&#1582;&#1601;&#1610;&#1601; &#1590;&#1594;&#1591; &#1575;&#1604;&#1593;&#1605;&#1604;&#160;</p></strong></p></h2>
<p dir="RTL"><strong>1- &#160;&#1573;&#1576;&#1583;&#1571; &#1610;&#1608;&#1605;&#1603; &#1605;&#1576;&#1603;&#1585;&#1575;&#1612;</strong> </p>
<p dir="RTL">, &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1607;&#1605;&#1610;&#1606; &#1608;&#1605;&#1583;&#1585;&#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1571;&#1606; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1607;&#1608; &#1575;&#1604;&#1576;&#1583;&#1569; &#1605;&#1576;&#1603;&#1585;&#1575;&#1612; , &#1576;&#1583;&#1604;&#1575;&#1612; &#1605;&#1606; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1604;&#1608;&#1602;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585; . &#1593;&#1606;&#1583; &#1608;&#1589;&#1608;&#1604;&#1603; &#1604;&#1604;&#1593;&#1605;&#1604; &#1605;&#1576;&#1603;&#1585;&#1575;&#1612; , &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1593;&#1583;&#1583; &#1571;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1587;&#1574;&#1608;&#1604; &#1593;&#1606;&#1607;&#1605; , &#1608;&#1602;&#1583; &#1578;&#1586;&#1583;&#1575;&#1583; &#1573;&#1606;&#1578;&#1575;&#1580;&#1610;&#1578;&#1603; &#1608;&#1578;&#1602;&#1604;&#1604; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; .</p>
<p dir="RTL"><strong>2- &#1573;&#1576;&#1578;&#1603;&#1575;&#1585; &#1571;&#1607;&#1583;&#1575;&#1601; &#1608;&#1575;&#1602;&#1593;&#1610;&#1577; . </strong></p>
<p>&#1608;&#1578;&#1592;&#1607;&#1585; &#1573;&#1587;&#1578;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577; &#160;&#1578;&#1593;&#1578;&#1576;&#1585; &#1607;&#1583;&#1601; &#1605;&#1585;&#1578;&#1601;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1606;&#1601;&#1584;&#1610;&#1606; . &#1582;&#1601;&#1590; &#1578;&#1608;&#1602;&#1593;&#1575;&#1578; &#1573;&#1604;&#1610; &#1571;&#1607;&#1583;&#1575;&#1601; &#1605;&#1588;&#1585;&#1608;&#1593;&#1577; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1582;&#1601;&#1590; &#1575;&#1604;&#1602;&#1604;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1578;&#1610; &#1605;&#1606; &#1593;&#1583;&#1605; &#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1583;&#1601; &#1576;&#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1606;&#1575;&#1604; ( &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607; )<br>

  
  
  
 
  
 <br>
*- &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1607;&#1608; &#1601;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1605;&#1571;&#1604;&#1608;&#1601;&#1577; / &#1573;&#1593;&#1578;&#1610;&#1575;&#1583;&#1610;&#1577; . &#1605;&#1605;&#1575; &#1610;&#1587;&#1605;&#1581; &#1604;&#1603; &#1576;&#1578;&#1594;&#1610;&#1585; &#1573;&#1578;&#1580;&#1575;&#1607;&#1603; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1602;&#1576;&#1604; &#1601;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606; . &#1573;&#1593;&#1578;&#1585;&#1601; &#1576;&#1575;&#1582;&#1591;&#1575;&#1569;&#1603; &#1608;&#1578;&#1593;&#1604;&#1605; &#1605;&#1606;&#1607;&#1575; &#1576;&#1583;&#1604;&#1575;&#1612; &#1605;&#1606; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1575; / &#1573;&#1606;&#1603;&#1575;&#1585;&#1607;&#1575;</p>
<p dir="RTL"><strong>3- &#1593;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1607;&#1575;&#1605; &#1608;&#1580;&#1583;&#1608;&#1604; &#1586;&#1605;&#1606;&#1610; &#1604;&#1578;&#1576;&#1587;&#1610;&#1591; &#1571;&#1607;&#1583;&#1575;&#1601;&#1603; .</strong></p>
<p dir="RTL">&#1603;&#1604; &#1588;&#1582;&#1589; &#1610;&#1593;&#1605;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1578;&#1582;&#1604;&#1601;&#1577; , &#1608;&#1604;&#1603;&#1606; &#1610;&#1605;&#1603;&#1606;&#160; &#1571;&#1610;&#1590;&#1575; &#1604;&#1603;&#1604; &#1593;&#1575;&#1605;&#1604; &#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1608;&#1604;&#1608;&#1610;&#1575;&#1578;&#1607; &#1601;&#1610; &#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; . &#1573;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1601;&#1603;&#1575;&#1585;&#1603; &#1608;&#1578;&#1576;&#1587;&#1610;&#1591;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1608;&#1602;&#1604;&#1605; &#1571;&#1587;&#1608;&#1583; &#1583;&#1575;&#1603;&#1606; &#1608;&#1580;&#1583;&#1608;&#1604; &#1586;&#1605;&#1606;&#1610; .</p>
<p dir="RTL"><strong>4- &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1579;&#1585;&#1579;&#1585;&#1577; &#1608;&#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1610; .</strong></p>
<p dir="RTL">&#1573;&#1606; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1610; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1573;&#1586;&#1593;&#1575;&#1580; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1610;&#1606; &#1608; &#1575;&#1604;&#1571;&#1582;&#1585;&#160; &#1610;&#1587;&#1576;&#1576; &#1605;&#1588;&#1575;&#1593;&#1585; &#1587;&#1604;&#1576;&#1610;&#1577;&#160; &#1608;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; .&#160; &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1593;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1589;&#1585;&#1601;&#1608;&#1575; &#1603;&#1584;&#1604;&#1603;&#160; &#1581;&#1575;&#1608;&#1604; &#1606;&#1578;&#1589;&#1578; &#1604;&#1607;&#1605; .</p>
<p dir="RTL">*- &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1588;&#1603;&#1608;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; , &#1601;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1608;&#1575;&#1593;&#1610;&#1575; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; .&#160; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1602;&#1590;&#1575;&#1569; &#1608;&#1602;&#1578; &#1605;&#1593; &#1585;&#1572;&#1587;&#1575;&#1574;&#1603;&#160; &#1593;&#1606; &#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601; &#1594;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577; , &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1575;&#1578; . &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1581;&#1604;&#1607;&#1575; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1603;&#1575;&#1608;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1571;&#1579;&#1585; &#1593;&#1604;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; .</p>
<p dir="RTL"><strong>5- &#1571;&#1582;&#1584; &#1601;&#1578;&#1585;&#1575;&#1578; &#1585;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; .</strong></p>
<p dir="RTL">&#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1610; &#1603;&#1585;&#1587;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1575; &#1610;&#1593;&#1585;&#1590;&#1603; &#1601;&#1602;&#1591; &#1604;&#1604;&#1573;&#1585;&#1607;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1604;&#1603;&#1606; &#1575;&#1610;&#1590;&#1575; &#1610;&#1587;&#1576;&#1576; <a title="&#1575;&#1604;&#1575;&#1605; &#1575;&#1604;&#1592;&#1607;&#1585; &#1575;&#1587;&#1576;&#1575;&#1576;&#1607; &#1608;&#1593;&#1604;&#1575;&#1580;&#1607;  &#1608;&#1603;&#1604; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1593;&#1606;&#1607;" href="http://www.thaqafnafsak.com/2014/04/%d8%a7%d9%84%d8%a7%d9%85-%d8%a7%d9%84%d8%b8%d9%87%d8%b1-%d8%a7%d8%b3%d8%a8%d8%a7%d8%a8%d9%87-%d9%88%d8%b9%d9%84%d8%a7%d8%ac%d9%87.html">&#1571;&#1604;&#1605; &#1575;&#1604;&#1592;&#1607;&#1585;</a> &#1575;&#1604;&#1605;&#1586;&#1605;&#1606;&#1577; , &#1608;&#1573;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; . &#1608;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1589;&#1581;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1605;&#1606; &#1593;&#1604;&#1610; &#1605;&#1603;&#1578;&#1576;&#1603; &#1603;&#1604; &#1606;&#1589; &#1587;&#1575;&#1593;&#1577; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p dir="RTL"><strong>6- &#1571;&#1582;&#1584; &#1573;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569;</strong></p>
<p dir="RTL">&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1603;&#1604; &#1606;&#1589;&#1601; &#1587;&#1575;&#1593;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1602;&#1604; , &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1571;&#1588;&#1593;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1606; &#1571;&#1605;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1610; &#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1601;&#1607;&#1584;&#1575; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1608;&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1602; .&#160; &#1610;&#1582;&#1578;&#1575;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1610;&#1608;&#1594;&#1575;&#160; &#1582;&#1604;&#1575;&#1604; &#1573;&#1587;&#1578;&#1585;&#1575;&#1581;&#1577; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; , &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1603;&#1575;&#1606; &#1582;&#1575;&#1589; &#1608;&#1573;&#1581;&#1590;&#1575;&#1585; &#1587;&#1580;&#1575;&#1583;&#1577; <a title="&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1610;&#1608;&#1594;&#1575; &#1576;&#1575;&#1604;&#1589;&#1608;&#1585;" href="http://www.thaqafnafsak.com/2014/05/%d8%b7%d8%b1%d9%8a%d9%82%d8%a9-%d9%85%d9%85%d8%a7%d8%b1%d8%b3%d8%a9-%d8%a7%d9%84%d9%8a%d9%88%d8%ba%d8%a7-%d8%a8%d8%a7%d9%84%d8%b5%d9%88%d8%b1.html">&#1575;&#1604;&#1610;&#1608;&#1594;&#1575;</a>&#160; &#1608;&#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1601;&#1585;&#1583; &#1608; &#1576;&#1587;&#1591; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1587;&#1576;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1586;&#1605;&#1606;&#1577;&#160; . &#1608;&#1571;&#1610;&#1590;&#1575; &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1610;&#1608;&#1594;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#160; &#1608;&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585;&#160; &#1593;&#1606;&#1583; &#1605;&#1605;&#1575;&#1585;&#1587;&#1578;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577; . &#1608;&#1571;&#1610;&#1590;&#1575; &#1610;&#1593;&#1583; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1608;&#1575;&#1604;&#1578;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1603; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1606;&#1601;&#1587; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1604;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; .</p>
<p dir="RTL"><strong>7- &#1578;&#1602;&#1590;&#1610;&#1577; &#160;&#1575;&#1604;&#1571;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605;&#1577;<br>
</strong></p>
<p dir="RTL">&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1575;&#1586;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578;&#160; &#1608;&#1584;&#1604;&#1603; &#1581;&#1578;&#1610; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1573;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; . &#1608;&#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1603; &#1578;&#1585;&#1610;&#1583; &#1608;&#1602;&#1578; &#1571;&#1591;&#1608;&#1604; ( &#1602;&#1590;&#1575;&#1569; &#1605;&#1583;&#1577; &#1575;&#1591;&#1608;&#1604; ) &#1604;&#1603;&#1606;&#160; &#1601;&#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1605;&#1606; &#1581;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; .</p>
<h2 dir="RTL"><p><strong><p>&#160;&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1593;&#1605;&#1604;</p></strong></p></h2>
<p dir="RTL"><strong>1- &#1578;&#1585;&#1603; &#1605;&#1607;&#1575;&#1605; &#1593;&#1605;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; .</strong> </p>
<p dir="RTL">&#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1607;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; &#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; , &#1585;&#1576;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1576;&#1584;&#1604; &#1580;&#1607;&#1583; &#1608;&#1575;&#1593;&#1610; &#1604;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577;&#160; &#1608;&#1584;&#1604;&#1603; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1580;&#1575;&#1607;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1608;&#1605;&#1603;&#1575;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; .</p>
<p dir="RTL">*-&#160; &#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605; &#1578;&#1585;&#1603; &#1604;&#1604;&#1593;&#1605;&#1604; &#1593;&#1583;&#1583; &#1587;&#1575;&#1593;&#1575;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; . &#1601;&#1571;&#1606;&#1578; &#1578;&#1588;&#1593;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1575; &#1578;&#1602;&#1605; &#1576;&#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1571;&#1608; &#1573;&#1587;&#1578;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1607; &#1608;&#1603;&#1575;&#1606; &#1593;&#1605;&#1604;&#1603; &#1604;&#1575; &#1610;&#1578;&#1608;&#1602;&#1601; &#1571;&#1576;&#1583;&#1575;&#1612; .</p>
<p dir="RTL"><strong>2- &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1576;&#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; .&#160;</strong></p>
<p dir="RTL">&#1610;&#1606;&#1589;&#1581; &#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1577;&#160; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#160; 30 &#1583;&#1602;&#1610;&#1602;&#1577;&#160; &#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1571;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1610;&#1577;&#160; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#160;, &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610; &#1589;&#1581;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1585;&#1574;&#1578;&#1610;&#1606; .&#160; &#1608;&#1575;&#1604;&#1571;&#1606;&#1583;&#1585;&#1608;&#1601;&#1610;&#1606;&#160; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577;&#160; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577;&#160; &#1604;&#1604;&#1573;&#1585;&#1607;&#1575;&#1602; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; .</p>
<p dir="RTL"><strong>3- &#1603;&#1606; &#1605;&#1578;&#1591;&#1608;&#1593;&#1575;&#1612;&#160;</strong></p>
<p dir="RTL">&#1608;&#1602;&#1583; &#1571;&#1592;&#1607;&#1585;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1602;&#1590;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1606;&#1601;&#1587;&#1603; , &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605; &#1593;&#1606; &#1575;&#1604;&#1590;&#1594;&#1591; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; . &#1573;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1610; &#1610;&#1588;&#1593;&#1585;&#1603; &#1576;&#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1585;&#1582;&#1575;&#1569; .</p>
<p dir="RTL"><strong>4- &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610; .</strong></p>
<p dir="RTL">&#1575;&#1604;&#1605;&#1610;&#1604; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1575;&#1607;&#1602;&#1577; &#1593;&#1604;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1593;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1610;&#1577; , &#1608;&#1575;&#1604;&#1603;&#1610;&#1576;&#1608;&#1607;&#1610;&#1583;&#1585;&#1575;&#1578; . &#1575;&#1604;&#1606;&#1578;&#1592;&#1610;&#1605; &#1575;&#1604;&#1580;&#1610;&#1583; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1580;&#1576;&#1575;&#1578;&#160; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1608; &#1575;&#1604;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; . &#1576;&#1581;&#1610;&#1579; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1593;&#1605;&#1604;&#1603; .<br>

  
  
  
 
  
 <br>
*-&#160; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601;&#1577; &#1602;&#1576;&#1604; &#1573;&#1606;&#1580;&#1575;&#1586; &#1605;&#1607;&#1575;&#1605; &#1593;&#1605;&#1604;&#1603; , &#1601;&#1575;&#1604;&#1584;&#1607;&#1575;&#1576;&#160; &#1604;&#1593;&#1605;&#1604; &#1605;&#1603;&#1575;&#1604;&#1605;&#1577; &#1607;&#1575;&#1578;&#1601;&#1610;&#1577;&#160; &#1571;&#1608; &#1593;&#1602;&#1583; &#1573;&#1580;&#1578;&#1605;&#1575;&#1593; &#1605;&#1607;&#1605; &#1593;&#1604;&#1610; &#1605;&#1593;&#1583;&#1577; &#1601;&#1575;&#1585;&#1594;&#1577; &#1601;&#1607;&#1584;&#1607; &#1604;&#1610;&#1587;&#1578; &#1601;&#1603;&#1585;&#1577; &#1580;&#1610;&#1583;&#1577; . &#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1580;&#1587;&#1605;&#1603; &#1604;&#1604;&#1603;&#1585;&#1576;&#1608;&#1607;&#1610;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1608;&#1578;&#1610;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1607;&#1608;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1593;&#1591;&#1575;&#1574;&#1603; &#1576;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; .</p>
<p dir="RTL"><strong>5- &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1603;&#1605;&#1610;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; .</strong></p>
<p dir="RTL">&#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1582;&#1589;&#1589; &#1581;&#1608;&#1575;&#1604;&#1610; 8 &#1587;&#1575;&#1593;&#1575;&#1578; &#1604;&#1604;&#1606;&#1608;&#1605; &#1604;&#1610;&#1604;&#1575;&#1612; . &#1578;&#1581;&#1583;&#1610;&#1583; &#1587;&#1575;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1604;&#1573;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569; &#1608;&#1573;&#1604;&#1594;&#1575;&#1569; &#1603;&#1604; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1604;&#1575;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1604;&#1604;&#1606;&#1608;&#1605; , &#1608;&#1587;&#1575;&#1593;&#1577; &#1604;&#1604;&#1573;&#1587;&#1578;&#1610;&#1602;&#1575;&#1592; .</p>
<p dir="RTL"><strong>&#1606;&#1589;&#1575;&#1574;&#1581; :</strong></p>
<p dir="RTL">*-&#160; &#1582;&#1584; &#1608;&#1602;&#1578; &#1603;&#1575;&#1601;&#1610; &#1604;&#1604;&#1590;&#1581;&#1603; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#160; &#1603;&#1604; &#1610;&#1608;&#1605; . &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1608;&#1606;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; , &#1571;&#1608; &#1605;&#1602;&#1591;&#1593; &#1610;&#1608;&#1578;&#1610;&#1608;&#1576; &#1571;&#1608; &#1571;&#1610; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1582;&#1575;&#1569; . &#1575;&#1604;&#1590;&#1581;&#1603; &#1605;&#1601;&#1610;&#1583; &#1580;&#1583;&#1575; &#1604;&#1604;&#1589;&#1581;&#1577; .</p>
<p dir="RTL">*-&#160; &#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1603;&#1604; &#1584;&#1604;&#1603; , &#1573;&#1584;&#1575; &#1588;&#1593;&#1585;&#1578; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; , &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1581;&#1575;&#1606; &#1604;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1608;&#1592;&#1610;&#1601;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1608;&#1592;&#1610;&#1601;&#1577;&#160; &#1593;&#1604;&#1610; &#1580;&#1608;&#1580;&#1604; &#1571;&#1608; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1578;&#1608;&#1592;&#1610;&#1601; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1578;&#1603; .</p>
<p dir="RTL">*-&#160; &#1603;&#1606; &#1605;&#1581;&#1575;&#1591; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610;&#160; &#1575;&#1604;&#1593;&#1605;&#1604; , &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1580;&#1610;&#1583;&#1577; &#1608; &#1608;&#1578;&#1604;&#1608;&#1610;&#1606; &#1581;&#1610;&#1575;&#1578;&#1603; &#1576;&#1575;&#1604;&#1608;&#1575;&#1606;&#1603; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; &#1608;&#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1571;&#1579;&#1585; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610; &#1593;&#1604;&#1610; &#1581;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; .</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>