---
layout: post
title: "3 أشياء تحول الفشل إلى نجاح إذا تذكرتها وقت الفشل"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/الفشل،-ثقف-نفسك-5.jpg"
description: "الفشل جزء أساسي من حياة الناجحين حيث أنك إن تفحصت أي من حياة الشخصيات الناجحة التي نراها في العصر الحديث أو القديم ستجد أن القاسم المشترك بينهم أنهم مروا ب"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%81%D8%B4%D9%84-%D8%A5%D9%84%D9%89-%D9%86%D8%AC%D8%A7%D8%AD.html"
social_media_msg: "أشياء تحول الفشل إلى نجاح إذا تذكرتها وقت الفشل"
---

<div><p><strong>&#1575;&#1604;&#1601;&#1588;&#1604;</strong> &#1580;&#1586;&#1569; &#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1610;&#1606; &#1581;&#1610;&#1579; &#1571;&#1606;&#1603; &#1573;&#1606; &#1578;&#1601;&#1581;&#1589;&#1578; &#1571;&#1610; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1585;&#1575;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1608; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1587;&#1578;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606;&#1607;&#1605; &#1571;&#1606;&#1607;&#1605; &#1605;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1604;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1601;&#1588;&#1604;</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/%D8%A7%D9%84%D9%81%D8%B4%D9%84%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-3.jpg"><img class="img-responsive" class="img-responsive" class="aligncenter wp-image-40282" src="http://www.thaqafnafsak.com/wp-content/uploads/%D8%A7%D9%84%D9%81%D8%B4%D9%84%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-3.jpg" alt="&#1575;&#1604;&#1601;&#1588;&#1604;"  ></a></p>
<p>&#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1588;&#1604; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1607;&#1608; &#1573;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605; &#1604;&#1610;&#1606;&#1603;&#1608;&#1604;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1591;&#1585;&#1610;&#1602;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1587;&#1607;&#1604;&#1611;&#1575; &#1571;&#1576;&#1583;&#1611;&#1575;</p>

  
  
  
 
  
 
<p>1816: &#1591;&#1585;&#1583; &#1607;&#1608; &#1608;&#1571;&#1587;&#1585;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1608;&#1575;&#1590;&#1591;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1603;&#1587;&#1576; &#1575;&#1604;&#1593;&#1610;&#1588;</p>
<p>1831: &#1581;&#1575;&#1608;&#1604; &#1578;&#1571;&#1587;&#1610;&#1587; &#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606;&#1607; &#1601;&#1588;&#1604;</p>
<p>1832: &#1582;&#1587;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610;&#1577; &#1604;&#1608;&#1604;&#1575;&#1610;&#1578;&#1607; &#1608;&#1582;&#1587;&#1585; &#1608;&#1592;&#1610;&#1601;&#1578;&#1607; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1583;&#1582;&#1608;&#1604; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602;</p>
<p>1833: &#1573;&#1602;&#1578;&#1585;&#1590; &#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1603;&#1610; &#1610;&#1576;&#1583;&#1571; &#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1604;&#1603;&#1606; &#1576;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1593;&#1604;&#1606; &#1573;&#1601;&#1604;&#1575;&#1587;&#1607; &#1608;&#1592;&#1604; &#1610;&#1587;&#1583;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; 17 &#1587;&#1606;&#1577;</p>
<p>1835: &#1605;&#1575;&#1578;&#1578; &#1586;&#1608;&#1580;&#1578;&#1607;</p>
<p>1836: &#1571;&#1589;&#1610;&#1576; &#1576;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1593;&#1589;&#1576;&#1610; &#1608;&#1602;&#1590;&#1609; 6 &#1588;&#1607;&#1608;&#1585; &#1601;&#1610; &#1605;&#1589;&#1581;&#1577; &#1606;&#1601;&#1587;&#1610;&#1577;</p>
<p>1838: &#1587;&#1593;&#1609; &#1604;&#1610;&#1603;&#1608;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1610; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1577; &#1608;&#1601;&#1588;&#1604;</p>
<p>1840: &#1583;&#1582;&#1604; &#1575;&#1604;&#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1608;&#1601;&#1588;&#1604;</p>
<p>1843: &#1587;&#1593;&#1609; &#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1603;&#1608;&#1606;&#1580;&#1585;&#1610;&#1587; &#1608;&#1582;&#1587;&#1585;</p>
<p>1864: &#1606;&#1580;&#1581; &#1601;&#1610; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1603;&#1608;&#1606;&#1580;&#1585;&#1610;&#1587;</p>
<p>1848: &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1592;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606;&#1580;&#1585;&#1610;&#1587; &#1604;&#1601;&#1578;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1604;&#1603;&#1606;&#1607; &#1601;&#1588;&#1604;</p>
<p>1849: &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1608;&#1592;&#1610;&#1601;&#1577; &#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1608;&#1604;&#1575;&#1610;&#1578;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1591;&#1585;&#1583;</p>
<p>1854: &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1608;&#1604;&#1603;&#1606;&#1607; &#1582;&#1587;&#1585;</p>
<p>1860: &#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1573;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1575;&#1587;&#1577; &#1604;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1571;&#1589;&#1576;&#1581; &#1585;&#1574;&#1610;&#1587;&#1611;&#1575; &#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>


  
  
  
 
  
 
<p>&#1607;&#1604; &#1578;&#1578;&#1582;&#1610;&#1604; &#1603;&#1605; &#1605;&#1585;&#1577; &#1601;&#1588;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1581;&#1578;&#1609; &#1610;&#1589;&#1604; &#1604;&#1610;&#1603;&#1608;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;</p>
<ul>
<li>&#1608;&#1587;&#1578;&#1610;&#1601; &#1580;&#1608;&#1576;&#1586; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1601;&#1609; &#1608;&#1607;&#1608; &#1571;&#1588;&#1607;&#1585; &#1605;&#1583;&#1610;&#1585; &#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1576;&#1604;. &#1608;&#1602;&#1583; &#1591;&#1585;&#1583; &#1605;&#1606;&#1607;&#1575; &#1578;&#1585;&#1609; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604; &#1576;&#1593;&#1583; &#1571;&#1606; &#1591;&#1585;&#1583; &#1605;&#1606; &#1571;&#1576;&#1604; &#1608;&#1607;&#1608; &#1601;&#1610; &#1587;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1610;&#1587;&#1578;&#1587;&#1604;&#1605; &#1576;&#1604; &#1571;&#1587;&#1587; &#1588;&#1585;&#1603;&#1577; &#1606;&#1575;&#1588;&#1574;&#1577; &#1604;&#1606;&#1601;&#1587;&#1607; NeXT &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1571;&#1587;&#1587; Pixar &#1579;&#1605; &#1608;&#1580;&#1583; &#1591;&#1585;&#1610;&#1602;&#1607; &#1604;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1604; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;</li>
</ul>
<p>&#1578;&#1585;&#1609; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1583; &#1603;&#1604; &#1601;&#1588;&#1604; &#1588;&#1593;&#1585;&#1608;&#1575; &#1576;&#1607; &#1604;&#1610;&#1589;&#1576;&#1581;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;</p>
<h4><p>1. &#1607;&#1606;&#1575;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1588;&#1604;:</p></h4>
<p>&#1578;&#1608;&#1605;&#1575;&#1587; &#1571;&#1583;&#1610;&#1587;&#1608;&#1606; &#1605;&#1582;&#1578;&#1585;&#1593; &#1575;&#1604;&#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1601;&#1588;&#1604; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1578;&#1607; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1601;&#1588;&#1604; &#8220;&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1601;&#1588;&#1604; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1608;&#1580;&#1583;&#1578; &#1571;&#1606; 10000 &#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1593;&#1605;&#1604;&#8221; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1581;&#1608;&#1604; &#1601;&#1588;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583;</p>

  
  
  
 
  
 
<h4><p>2. &#1575;&#1604;&#1571;&#1587;&#1608;&#1571; &#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1605;&#1585; &#1571;&#1587;&#1585;&#1593; &#1605;&#1605;&#1575; &#1578;&#1592;&#1606;:</p></h4>
<p>&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1603;&#1587;&#1581;&#1575;&#1576;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1604;&#1606; &#1578;&#1606;&#1602;&#1588;&#1593; &#1571;&#1576;&#1583;&#1611;&#1575; &#1587;&#1610;&#1589;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1584;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1587;&#1591;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1589;&#1576;&#1581; &#1578;&#1584;&#1603;&#1585;&#1603; &#1604;&#1601;&#1588;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1605;&#1606; &#1571;&#1587;&#1608;&#1571; &#1571;&#1593;&#1583;&#1575;&#1574;&#1603; &#1608;&#1604;&#1603;&#1606; &#1605;&#1593; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1571; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1584;&#1603;&#1585; &#1604;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581;. &#1604;&#1575; &#1606;&#1606;&#1603;&#1585; &#1571;&#1576;&#1583;&#1611;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1588;&#1604; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1610; &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1606; &#1578;&#1591;&#1585;&#1581;&#1603; &#1571;&#1585;&#1590;&#1611;&#1575; &#1576;&#1602;&#1608;&#1577; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1583;&#1605;&#1578; &#1604;&#1606; &#1578;&#1606;&#1589;&#1575;&#1593; &#1604;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1573;&#1606;&#1607;&#1586;&#1575;&#1605;&#1610;&#1577; &#1608;&#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1593;&#1586;&#1610;&#1605;&#1577; &#1604;&#1603;&#1610; &#1578;&#1576;&#1583;&#1571; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1587;&#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1610;&#1608;&#1605;&#1611;&#1575; &#1605;&#1575; &#1603;&#1606; &#1605;&#1578;&#1610;&#1602;&#1606;&#1611;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#8220;&#1573;&#1606; &#1605;&#1593; &#1575;&#1604;&#1593;&#1587;&#1585; &#1610;&#1587;&#1585;&#8221;</p>
<h4><p>3. &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1588;&#1604; &#1608;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577;:</p></h4>
<p>&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1588;&#1604; &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1588;&#1604;. &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1578;&#1575;&#1585;&#1601; &#1604;&#1606; &#1610;&#1580;&#1606;&#1576;&#1603; &#1575;&#1604;&#1601;&#1588;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1601;&#1602;&#1591; &#1576;&#1604; &#1610;&#1604;&#1594;&#1610; &#1605;&#1606; &#1584;&#1607;&#1606;&#1603; &#1608;&#1602;&#1608;&#1593;&#1603; &#1603;&#1590;&#1581;&#1610;&#1577; &#1604;&#1601;&#1588;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;</p>
<p><strong>&#1608;&#1571;&#1582;&#1610;&#1585;&#1611;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1606;&#1601;&#1580;&#1585; &#1602;&#1606;&#1576;&#1604;&#1577; &#1575;&#1604;&#1601;&#1588;&#1604; &#1578;&#1584;&#1603;&#1585; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1582;&#1578;&#1585;&#1593;&#1610;&#1606; &#1608;&#1585;&#1580;&#1575;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1602;&#1575;&#1583;&#1577; &#1602;&#1583; &#1592;&#1607;&#1585; &#1604;&#1607;&#1605; &#1575;&#1604;&#1601;&#1588;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1606;&#1580;&#1575;&#1581;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1587;&#1605;&#1581;&#1608;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1588;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1602;&#1591;&#1577; &#1590;&#1593;&#1601; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1576;&#1604; &#1581;&#1608;&#1604;&#1608;&#1607; &#1604;&#1603;&#1610; &#1610;&#1603;&#1608;&#1606; &#1571;&#1583;&#1575;&#1577; &#1604;&#1604;&#1606;&#1580;&#1575;&#1581;</strong></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>