---
layout: post
title: "من عادات الناجحين ١٢ شئ يفعلوها قبل الإفطار"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2014/05/أشياء-يفعلها-الناجحون-في-الصباح،-ثقف-نفسك-10.jpg"
description: "هل تريد النجاح في الحياة ؟ دائمًا ما نتأسى ب الناجحون لكي نصبح مثلهم ونحاول أن نقوم بما يفعلون في حياتهم طبقًا لشخصيتنا كي نصبح أنجح. أوقات الصباح دائمًا م"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D9%85%D9%86-%D8%B9%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D8%AC%D8%AD%D9%8A%D9%86-%D9%A1%D9%A2-%D8%B4%D8%A6-%D9%8A%D9%81%D8%B9%D9%84%D9%88%D9%87%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%A5.html"
social_media_msg: "من عادات الناجحين ١٢ شئ يفعلوها قبل الإفطار"
---

<div><p>&#1607;&#1604; &#1578;&#1585;&#1610;&#1583; <a href="http://www.thaqafnafsak.com/2014/08/%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD-%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9.html">&#1575;&#1604;&#1606;&#1580;&#1575;&#1581;</a> &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1567; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1575; &#1606;&#1578;&#1571;&#1587;&#1609; &#1576; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1604;&#1603;&#1610; &#1606;&#1589;&#1576;&#1581; &#1605;&#1579;&#1604;&#1607;&#1605; &#1608;&#1606;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1606;&#1602;&#1608;&#1605; &#1576;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1591;&#1576;&#1602;&#1611;&#1575; &#1604;&#1588;&#1582;&#1589;&#1610;&#1578;&#1606;&#1575; &#1603;&#1610; &#1606;&#1589;&#1576;&#1581; &#1571;&#1606;&#1580;&#1581;. &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1606;&#1588;&#1575;&#1591;&#1611;&#1575; &#1576;&#1610;&#1606; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1587;&#1578;&#1594;&#1604;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1601;&#1591;&#1575;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585;:</p>
<p><img class="aligncenter size-full wp-image-43732" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/05/%D8%A3%D8%B4%D9%8A%D8%A7%D8%A1-%D9%8A%D9%81%D8%B9%D9%84%D9%87%D8%A7-%D8%A7%D9%84%D9%86%D8%A7%D8%AC%D8%AD%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D8%A8%D8%A7%D8%AD%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-10.jpg" alt="&#1571;&#1588;&#1610;&#1575;&#1569; &#1610;&#1601;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 10"  ></p>
<h2><p>&#1605;&#1575;&#1607;&#1610; &#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1610;&#1606; &#1567; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1580;&#1593;&#1604;&#1603; &#1605;&#1606;&#1607;&#1605; &#1573;&#1606; &#1601;&#1593;&#1604;&#1578; &#1633;&#1634; &#1588;&#1574; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1601;&#1591;&#1575;&#1585;</p></h2>
<p><strong>1. &#1610;&#1587;&#1578;&#1610;&#1602;&#1592;&#1608;&#1606; &#1605;&#1576;&#1603;&#1585;&#1611;&#1575;: </strong>&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1603;&#1608;&#1585; &#1576;&#1585;&#1603;&#1577; &#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604;&#1607;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;. &#1608;&#1602;&#1583; &#1571;&#1589;&#1576;&#1578; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1589;&#1581;&#1577; &#1605;&#1602;&#1575;&#1604; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1580;&#1610;&#1583;&#1611;&#1575; &#1571;&#1606; &#1608;&#1602;&#1578;&#1607;&#1605; &#1607;&#1608; &#1571;&#1579;&#1605;&#1606; &#1605;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1590;&#1610;&#1593; &#1605;&#1606;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1608;&#1571;&#1610; &#1571;&#1581;&#1583;&#1575;&#1579; &#1605;&#1601;&#1575;&#1580;&#1574;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1578;&#1593;&#1583; &#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585;&#1577; &#1607;&#1610; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575;.</p>
<ul>
<li>&#1608;&#1601;&#1610; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1610;&#1602;&#1592; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1603;&#1575;&#1606;&#1578; 90% &#1605;&#1606;&#1607;&#1605; &#1610;&#1587;&#1578;&#1610;&#1602;&#1592;&#1608;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 6 &#1589;&#1576;&#1575;&#1581;&#1611;&#1575; &#1601;&#1603;&#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1610;&#1587;&#1578;&#1610;&#1602;&#1592; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;&#1610; &#1604;&#1588;&#1585;&#1603;&#1577; &#1583;&#1610;&#1586;&#1606;&#1610; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 4:30 &#1589;&#1576;&#1575;&#1581;&#1611;&#1575;</li>
</ul>

  
  
  
 
  
 
<p><strong>2. &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1602;&#1576;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;: </strong>&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1578;&#1581;&#1587;&#1606; &#1605;&#1606; &#1581;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; &#1608;&#1578;&#1593;&#1591;&#1610;&#1603; &#1603;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1582;&#1575;&#1589;&#1577; &#1573;&#1606; &#1602;&#1605;&#1578; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1591;&#1604;&#1602; &#1571;&#1608; &#1602;&#1605;&#1578; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1610;&#1608;&#1580;&#1575; &#1608;&#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1608;&#1575;&#1604;&#1589;&#1576;&#1585; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1587;&#1578;&#1608;&#1575;&#1580;&#1607;&#1607; &#1582;&#1604;&#1575;&#1604; &#1610;&#1608;&#1605; &#1593;&#1605;&#1604; &#1591;&#1608;&#1610;&#1604;</p>
<p><strong>3. &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1605;&#1610;&#1577;: </strong>&#1578;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575;&#1589;&#1576;&#1575;&#1581; &#1573;&#1605;&#1578;&#1610;&#1575;&#1586; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1605;&#1610;&#1577; &#1576;&#1583;&#1608;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1581;&#1578;&#1575;&#1580; &#1605;&#1606;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1573;&#1606; &#1578;&#1593;&#1575;&#1605;&#1604;&#1578; &#1605;&#1593;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605;.</p>

  
  
  
 
  
 
<p><strong>4. &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1588;&#1585;&#1608;&#1593; &#1610;&#1581;&#1602;&#1602; &#1588;&#1594;&#1601;&#1603;: </strong>&#1603;&#1578;&#1575;&#1576;&#1577; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1575; &#1571;&#1608; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1581;&#1583; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607; &#1582;&#1604;&#1575;&#1604; &#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1573;&#1580;&#1578;&#1605;&#1575;&#1593; &#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1605;&#1610;&#1577;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1610;&#1590;&#1593;&#1608;&#1606;</p>
<ul>
<li>&#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1588;&#1585;&#1608;&#1593; &#1588;&#1582;&#1589;&#1610; &#1610;&#1591;&#1604;&#1602; &#1588;&#1594;&#1601;&#1607;&#1605;.<br>
&#1578;&#1588;&#1575;&#1585;&#1604;&#1610;&#1578; &#1608;&#1608;&#1603;&#1585; &#1571;&#1581;&#1583; &#1605;&#1583;&#1585;&#1587;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1588;&#1610;&#1603;&#1575;&#1594;&#1608; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607;&#1575; &#1578;&#1602;&#1590;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 6 &#1573;&#1604;&#1609; 9 &#1589;&#1576;&#1575;&#1581;&#1611;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1603;&#1578;&#1575;&#1576; &#1593;&#1606; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1610; &#1594;&#1585;&#1576; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;</li>
</ul>
<p><strong>5. &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577;: </strong>&#1603;&#1605;&#1575; &#1578;&#1582;&#1589;&#1589; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1593;&#1605;&#1604;&#1603; &#1608;&#1588;&#1594;&#1601;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1582;&#1589;&#1589; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1593;&#1575;&#1574;&#1604;&#1578;&#1603; &#1608;&#1604;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1606;&#1578;&#1592;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1604;&#1578;&#1593;&#1585;&#1601; &#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1575;&#1574;&#1604;&#1578;&#1603; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1610;&#1587;&#1578;&#1579;&#1605;&#1585;&#1608;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576; &#1604;&#1604;&#1589;&#1576;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1577; &#1605;&#1593; &#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1591;&#1608;&#1585; &#1593;&#1575;&#1574;&#1604;&#1610; &#1610;&#1576;&#1593;&#1579; &#1576;&#1585;&#1608;&#1581; &#1575;&#1604;&#1583;&#1601;&#1569; &#1608;&#1575;&#1604;&#1591;&#1605;&#1571;&#1606;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<ul>
<li>&#1578;&#1602;&#1608;&#1604; &#1580;&#1608;&#1583;&#1610; &#1585;&#1608;&#1586;&#1610;&#1606;&#1588;&#1575;&#1604; &#1605;&#1582;&#1591;&#1591;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1571;&#1606;&#1607;&#1575; &#1578;&#1582;&#1589;&#1589; &#1608;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1610; &#1604;&#1604;&#1593;&#1576; &#1605;&#1593; &#1601;&#1578;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1578;&#1587;&#1575;&#1593;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1585;&#1578;&#1583;&#1575;&#1569; &#1605;&#1604;&#1575;&#1576;&#1587;&#1607;&#1575; &#1608;&#1578;&#1587;&#1585;&#1581; &#1588;&#1593;&#1585;&#1607;&#1575; &#1608;&#1578;&#1601;&#1591;&#1585; &#1605;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1591;&#1575;&#1608;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1605;&#1583;&#1577; 45 &#1583;&#1602;&#1610;&#1602;&#1577;</li>
</ul>
<p><strong>6. &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606;: </strong>&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1587;&#1608;&#1601; &#1578;&#1603;&#1608;&#1606; &#1605;&#1578;&#1593;&#1576; &#1605;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1605;&#1578; &#1576;&#1607;&#1575; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1604;&#1606; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606; &#1608;&#1571;&#1606;&#1578; &#1606;&#1575;&#1574;&#1605;. &#1604;&#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1576;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;.</p>
<p><strong>7. &#1578;&#1603;&#1608;&#1610;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577;: </strong>&#1606;&#1587;&#1605;&#1593; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1580;&#1605;&#1604;&#1577; &#1594;&#1583;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604; &#1571;&#1608; &#1593;&#1588;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1608;&#1608;&#1580;&#1576;&#1577; &#1575;&#1604;&#1573;&#1601;&#1591;&#1575;&#1585; &#1605;&#1593; &#1571;&#1608;&#1604; &#1601;&#1606;&#1580;&#1575;&#1606; &#1602;&#1607;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1593;&#1583; &#1608;&#1602;&#1578; &#1605;&#1579;&#1575;&#1604;&#1610; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1608;&#1580;&#1576;&#1577; &#1575;&#1604;&#1573;&#1601;&#1591;&#1575;&#1585; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1585;&#1587;&#1582; &#1593;&#1604;&#1575;&#1602;&#1578;&#1603; &#1605;&#1593; &#1588;&#1582;&#1589; &#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1581;&#1578;&#1609; &#1605;&#1606; &#1608;&#1580;&#1576;&#1577; &#1575;&#1604;&#1594;&#1583;&#1575;&#1569;</p>
<p><strong>8. &#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1608;&#1575;&#1604;&#1610;&#1608;&#1580;&#1575;: </strong>&#1578;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1608;&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1578;&#1585; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1590;&#1594;&#1591; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1608;&#1593;&#1606;&#1583;&#1607;&#1575; &#1578;&#1601;&#1602;&#1583; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1605;&#1593; &#1593;&#1602;&#1604;&#1607;&#1575; &#1608;&#1578;&#1601;&#1602;&#1583; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1608;&#1604;&#1603;&#1606; &#1583;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1576;&#1593;&#1590; &#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1571;&#1593;&#1589;&#1575;&#1576;&#1603;</p>
<p><strong>9. &#1571;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1606;&#1581;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1578;&#1606;&#1575;&#1606;: </strong>&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1573;&#1605;&#1578;&#1606;&#1575;&#1606;&#1603; &#1610;&#1593;&#1591;&#1610; &#1604;&#1606;&#1601;&#1587;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1605;&#1603;&#1578;&#1576;&#1603; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1576;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1589; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1594;&#1610;&#1585;&#1578;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1604;&#1604;&#1571;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1601;&#1588;&#1604;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1607;&#1584;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1601;&#1578;&#1581; &#1571;&#1605;&#1575;&#1605;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1570;&#1601;&#1575;&#1602; &#1575;&#1604;&#1573;&#1604;&#1607;&#1575;&#1605;</p>
<p><strong>10. &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1604;&#1610;&#1608;&#1605;: </strong>&#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1604;&#1610;&#1608;&#1605; &#1571;&#1608; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1571;&#1608; &#1575;&#1604;&#1588;&#1607;&#1585; &#1605;&#1606; &#1571;&#1607;&#1605; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1608;&#1602;&#1578;&#1603; &#1604;&#1603;&#1610; &#1578;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1609; &#1578;&#1585;&#1603;&#1610;&#1586;&#1603; &#1601;&#1610; &#1575;&#1604;&#1573;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;. &#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1608;&#1602;&#1578; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1608;&#1602;&#1578; &#1575;&#1604;&#1573;&#1604;&#1607;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1593; &#1601;&#1610; &#1593;&#1602;&#1604;&#1607;&#1605; &#1575;&#1604;&#1573;&#1604;&#1607;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1593; &#1604;&#1607;&#1605; &#1582;&#1591;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1610;&#1577; &#1604;&#1608;&#1602;&#1578; &#1585;&#1575;&#1574;&#1593;</p>

  
  
  
 
  
 
<p><strong>11. &#1578;&#1601;&#1581;&#1589; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;: </strong>&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1582;&#1591;&#1591; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1608;&#1602;&#1578; &#1578;&#1590;&#1593;&#1603; &#1601;&#1610; &#1605;&#1606;&#1571;&#1609; &#1593;&#1606; &#1578;&#1589;&#1601;&#1581; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1578;&#1589;&#1601;&#1581;&#1607;&#1575; &#1576;&#1587;&#1585;&#1593;&#1577; &#1604;&#1603;&#1610; &#1578;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583; &#1585;&#1583;&#1611;&#1575; &#1587;&#1585;&#1610;&#1593;&#1611;&#1575; &#1601;&#1607;&#1584;&#1575; &#1587;&#1610;&#1593;&#1591;&#1610;&#1603; &#1605;&#1586;&#1610;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1602;&#1604;&#1602;</p>
<p><strong>12. &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;: </strong>&#1571;&#1606;&#1575; &#1588;&#1582;&#1589;&#1610;&#1611;&#1575; &#1604;&#1575; &#1571;&#1581;&#1576;&#1586; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1571;&#1608; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1605;&#1604;&#1581; &#1573;&#1604;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1571;&#1582;&#1576;&#1575;&#1585; &#1585;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1608; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1606; &#1571;&#1608; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1604;&#1575; &#1571;&#1581;&#1576;&#1586; &#1571;&#1606; &#1578;&#1585;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1581;&#1576;&#1575;&#1591; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>