---
layout: post
title: "أدعية لجلب الرزق وزيادة الرزق"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/11/12360078_1076140299087133_6030347357555939733_n.jpg"
description: "نقدلم لك ادعية لجلب الرزق فمن أسماء الله الحسني " الرزاق " والرزق هو ما قسمه الله لك ويعود عليك بالفائدة، لذلك فالله سبحانه وتعالي هو القادر علي إعطائك الر"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D8%A3%D8%AF%D8%B9%D9%8A%D8%A9-%D9%84%D8%AC%D9%84%D8%A8-%D8%A7%D9%84%D8%B1%D8%B2%D9%82-%D9%88%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B1%D8%B2%D9%82.html"
social_media_msg: "أدعية لجلب الرزق وزيادة الرزق"
---

<div><p>&#1606;&#1602;&#1583;&#1604;&#1605; &#1604;&#1603; &#1575;&#1583;&#1593;&#1610;&#1577; &#1604;&#1580;&#1604;&#1576; &#1575;&#1604;&#1585;&#1586;&#1602; &#1601;&#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606;&#1610; &#8221; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#8221; &#1608;&#1575;&#1604;&#1585;&#1586;&#1602; &#1607;&#1608; &#1605;&#1575; &#1602;&#1587;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1608;&#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;&#1548; &#1604;&#1584;&#1604;&#1603; &#1601;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610; &#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610; &#1573;&#1593;&#1591;&#1575;&#1574;&#1603; &#1575;&#1604;&#1585;&#1586;&#1602; &#1608;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1585;&#1586;&#1602; &#1593;&#1604;&#1610; &#1593;&#1576;&#1575;&#1583;&#1607; . &#1601;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1610;&#1608;&#1586;&#1593; &#1575;&#1604;&#1571;&#1585;&#1586;&#1575;&#1602; &#1593;&#1604;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; . &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1604;&#1610; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#8221; &#1608;&#1614;&#1605;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1583;&#1614;&#1575;&#1576;&#1617;&#1614;&#1577;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1585;&#1616;&#1586;&#1618;&#1602;&#1615;&#1607;&#1614;&#1575; &#1608;&#1614;&#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1614;&#1585;&#1617;&#1614;&#1607;&#1614;&#1575; &#1608;&#1614;&#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1608;&#1618;&#1583;&#1614;&#1593;&#1614;&#1607;&#1614;&#1575; &#1754; &#1603;&#1615;&#1604;&#1617;&#1612; &#1601;&#1616;&#1610; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1613; &#8221; &#1587;&#1608;&#1585;&#1577; &#1607;&#1608;&#1583; &#1575;&#1604;&#1571;&#1610;&#1577; &#1585;&#1602;&#1605; 6 . &#1601;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; &#1605;&#1578;&#1603;&#1601;&#1604; &#1576;&#1578;&#1608;&#1586;&#1610;&#1593; &#1571;&#1585;&#1586;&#1575;&#1602; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578;&#160; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1608;&#1575;&#1576; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1608;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1578;&#1602;&#1585;&#1607;&#1575; &#1608;&#1605;&#1587;&#1578;&#1608;&#1583;&#1593;&#1607;&#1575; .</p>
<p><img class="aligncenter size-full wp-image-91857" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/11/12360078_1076140299087133_6030347357555939733_n.jpg" alt="&#1571;&#1583;&#1593;&#1610;&#1577; &#1604;&#1580;&#1604;&#1576;" width="560" ></p>
<p>&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1610; &#8221; &#1608;&#1614;&#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1585;&#1616;&#1586;&#1618;&#1602;&#1615;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1578;&#1615;&#1608;&#1593;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614; (22) &#1601;&#1614;&#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1581;&#1614;&#1602;&#1617;&#1612; &#1605;&#1617;&#1616;&#1579;&#1618;&#1604;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1606;&#1591;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614;(23) &#8221; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1585;&#1610;&#1575;&#1578; . &#1601;&#1571;&#1585;&#1586;&#1575;&#1602;&#1606;&#1575; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1605;&#1602;&#1583;&#1585;&#1577; &#160;&#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1610;&#1583;&#1576;&#1585; &#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; ..</p>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1586;&#1602; &#1602;&#1583; &#1610;&#1578;&#1576;&#1575;&#1583;&#1585; &#1573;&#1604;&#1610; &#1575;&#1604;&#1584;&#1607;&#1606; &#160;&#1593;&#1606;&#1583; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1602;&#1591;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1586;&#1602; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1575;&#1604; &#1571;&#1608; &#1571;&#1582;&#1604;&#1575;&#1602; &#1571;&#1608; &#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1608; &#1571;&#1610; &#1588;&#1574; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610;&#1603; &#1576;&#1601;&#1575;&#1574;&#1583;&#1577; . &#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1586;&#1602; &#1588;&#1574; &#1593;&#1575;&#1591;&#1601;&#1610; &#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1586;&#1602; &#1585;&#1608;&#1581;&#1610; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1587;&#1608;&#1605; &#1604;&#1603; .</p>
<p>&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1583;&#1593;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1573;&#1604;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1573;&#1604;&#1610;&#1607; &#1601;&#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1571;&#1585;&#1586;&#1575;&#1602; &#1601;&#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#8221; &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1587;&#1614;&#1571;&#1614;&#1604;&#1614;&#1603;&#1614; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1593;&#1614;&#1606;&#1617;&#1616;&#1610; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1612; &#1571;&#1615;&#1580;&#1616;&#1610;&#1576;&#1615; &#1583;&#1614;&#1593;&#1618;&#1608;&#1614;&#1577;&#1614; &#1575;&#1604;&#1583;&#1617;&#1614;&#1575;&#1593;&#1616; &#1573;&#1616;&#1584;&#1614;&#1575; &#1583;&#1614;&#1593;&#1614;&#1575;&#1606;&#1616; &#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1580;&#1616;&#1610;&#1576;&#1615;&#1608;&#1575; &#1604;&#1616;&#1610; &#1608;&#1614;&#1604;&#1618;&#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575; &#1576;&#1616;&#1610; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1585;&#1618;&#1588;&#1615;&#1583;&#1615;&#1608;&#1606;&#1614;&#8221; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1575;&#1604;&#1571;&#1610;&#1577; 186 .</p>
<h2><p>&#1571;&#1583;&#1593;&#1610;&#1577; &#1604;&#1580;&#1604;&#1576; &#1575;&#1604;&#1585;&#1586;&#1602; :&#160;</p></h2>
<p>&#1593;&#1606;&#1583; &#1591;&#1604;&#1576; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1571;&#1608; &#1575;&#1604;&#1586;&#1585;&#1602; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1571;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#8221; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615;&#1605;&#1617;&#1614; &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1614;&#1570; &#1571;&#1614;&#1606;&#1618;&#1586;&#1616;&#1604;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1605;&#1614;&#1570;&#1574;&#1616;&#1583;&#1614;&#1577;&#1611; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1570;&#1569;&#1616; &#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615; &#1604;&#1614;&#1606;&#1614;&#1575; &#1593;&#1616;&#1610;&#1583;&#1575;&#1611; &#1604;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1616;&#1606;&#1614;&#1575; &#1608;&#1569;&#1614;&#1575;&#1582;&#1616;&#1585;&#1616;&#1606;&#1614;&#1600;&#1600;&#1575; &#1608;&#1569;&#1614;&#1575;&#1610;&#1614;&#1600;&#1600;&#1577;&#1611; &#1605;&#1616;&#1606;&#1603;&#1614; &#1608;&#1614;&#1575;&#1585;&#1618;&#1586;&#1615;&#1602;&#1618;&#1606;&#1614;&#1600;&#1600;&#1575; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1582;&#1614;&#1610;&#1618;&#1600;&#1600;&#1585;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1586;&#1616;&#1602;&#1616;&#1610;&#1600;&#1600;&#1606;&#1614;&#8221; &#187; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1571;&#1610;&#1577; 114 .</p>

  
  
  
 
  
 
<p>&#1608;&#1571;&#1606;&#1578; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577; &#1573;&#1604;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1607; &#1593;&#1604;&#1610; &#1605;&#1575;&#1602;&#1583;&#1605;&#1607; &#1604;&#1603;&#160; &#1605;&#1606; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1581;&#1575;&#1580;&#1578;&#1603;&#160; &#1573;&#1604;&#1610; &#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#160; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#8221; &#160;&#1585;&#1614;&#1576;&#1617;&#1616; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1604;&#1616;&#1605;&#1614;&#1570; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1578;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1613; &#1601;&#1614;&#1602;&#1616;&#1610;&#1585;&#1612; &#8221; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1571;&#1610;&#1577; 24<strong> .</strong></p>
<p>&#8221; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1606;&#1610; &#1571;&#1587;&#1574;&#1604;&#1603; &#1585;&#1586;&#1602;&#1575;&#1611;&#160; &#1608;&#1575;&#1587;&#1593;&#1575;&#1611; &#1591;&#1610;&#1576;&#1575;&#1611;&#160; &#1605;&#1606; &#1585;&#1586;&#1602;&#1603;<strong> &#8221; </strong>&#1601;&#1590;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;&#1548; &#1610;&#1601;&#1590;&#1604; &#1584;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1586;&#1602; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585; .</p>
<p>&#8221; &#1575;&#1604;&#1604;&#1607;&#1605; &#1585;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593; &#1608;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1573;&#1602;&#1590; &#1593;&#1606;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1573;&#1594;&#1606;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585; &#8221;&#160; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1577; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1584;&#1603;&#1585;&#1607; &#1576;&#1610;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; .</p>
<p>&#8220;&#1575;&#1604;&#1604;&#1607;&#1605;&#160;&#1578;&#1614;&#1608;&#1614;&#1604;&#1614;&#1617;&#1606;&#1575;&#160;&#1608;&#1604;&#1575; &#1578;&#1615;&#1608;&#1614;&#1617;&#1604;&#1616;&#160;&#1593;&#1604;&#1610;&#1606;&#1575;&#160;&#1594;&#1610;&#1585;&#1603;&#160; &#8221; &#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1571;&#1605;&#1608;&#1585;&#1603; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1586;&#1602; .</p>
<p>&#8221; &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1593;&#1604;&#1610; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1610; &#1571;&#1604; &#1605;&#1581;&#1605;&#1583; &#1610;&#1575;&#1584;&#1575; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1605; &#1610;&#1575;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1581;&#1575;&#1580;&#1575;&#1578; &#1610;&#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#1610;&#1575;&#1581;&#1610; &#1610;&#1575; &#1602;&#1610;&#1608;&#1605; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#8221; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611;&#160; &#1576;&#1602;&#1604;&#1576; &#1589;&#1575;&#1583;&#1602; &#1608;&#1582;&#1575;&#1604;&#1589; &#1604;&#1604;&#1605;&#1608;&#1604;&#1610; &#1593;&#1586; &#1608;&#1580;&#1604; &#1587;&#1608;&#1601; &#1578;&#1604;&#1575;&#1581;&#1592; &#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604; &#1603;&#1587;&#1576; &#1575;&#1604;&#1593;&#1610;&#1588; .</p>
<p>&#8221; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1614;&#1610;&#1618;&#1587;&#1614; &#1604;&#1616;&#1610; &#1593;&#1616;&#1604;&#1618;&#1605;&#1612; &#1576;&#1616;&#1605;&#1614;&#1608;&#1618;&#1590;&#1616;&#1593;&#1616; &#1585;&#1616;&#1586;&#1618;&#1602;&#1616;&#1610; &#1548; &#1608;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1591;&#1618;&#1604;&#1615;&#1576;&#1615;&#1607;&#1615; &#1576;&#1616;&#1582;&#1614;&#1591;&#1614;&#1585;&#1614;&#1575;&#1578;&#1613; &#1578;&#1614;&#1582;&#1618;&#1591;&#1615;&#1585;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1602;&#1614;&#1604;&#1618;&#1576;&#1616;&#1610; &#1548; &#1601;&#1614;&#1571;&#1614;&#1580;&#1615;&#1608;&#1604;&#1615; &#1601;&#1616;&#1610; &#1591;&#1614;&#1604;&#1614;&#1576;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1576;&#1615;&#1604;&#1618;&#1583;&#1614;&#1575;&#1606;&#1614; &#1548; &#1601;&#1614;&#1571;&#1614;&#1606;&#1614;&#1575; &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1614;&#1575; &#1591;&#1614;&#1575;&#1604;&#1616;&#1576;&#1612; &#1603;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1618;&#1585;&#1614;&#1575;&#1606;&#1616; &#1548; &#1604;&#1614;&#1575; &#1571;&#1614;&#1583;&#1618;&#1585;&#1616;&#1610; &#1571;&#1614; &#1601;&#1616;&#1610; &#1587;&#1614;&#1607;&#1618;&#1604;&#1613; &#1607;&#1615;&#1608;&#1614; &#1571;&#1614;&#1605;&#1618; &#1601;&#1616;&#1610; &#1580;&#1614;&#1576;&#1614;&#1604;&#1613; &#1548; &#1571;&#1614;&#1605;&#1618; &#1601;&#1616;&#1610; &#1571;&#1614;&#1585;&#1618;&#1590;&#1613; &#1571;&#1614;&#1605;&#1618; &#1601;&#1616;&#1610; &#1587;&#1614;&#1605;&#1614;&#1575;&#1569;&#1613; &#1548; &#1571;&#1614;&#1605;&#1618; &#1601;&#1616;&#1610; &#1576;&#1614;&#1585;&#1617;&#1613; &#1571;&#1614;&#1605;&#1618; &#1601;&#1616;&#1610; &#1576;&#1614;&#1581;&#1618;&#1585;&#1613; &#1548; &#1608;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1610;&#1614;&#1583;&#1614;&#1610;&#1618; &#1605;&#1614;&#1606;&#1618; &#1608;&#1614; &#1605;&#1616;&#1606;&#1618; &#1602;&#1616;&#1576;&#1614;&#1604;&#1616; &#1605;&#1614;&#1606;&#1618; &#1548; &#1608;&#1614; &#1602;&#1614;&#1583;&#1618; &#1593;&#1614;&#1604;&#1616;&#1605;&#1618;&#1578;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614; &#1593;&#1616;&#1604;&#1618;&#1605;&#1614;&#1607;&#1615; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1603;&#1614; &#1608;&#1614; &#1571;&#1614;&#1587;&#1618;&#1576;&#1614;&#1575;&#1576;&#1614;&#1607;&#1615; &#1576;&#1616;&#1610;&#1614;&#1583;&#1616;&#1603;&#1614; &#1548; &#1608;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1578;&#1614;&#1602;&#1618;&#1587;&#1616;&#1605;&#1615;&#1607;&#1615; &#1576;&#1616;&#1604;&#1615;&#1591;&#1618;&#1601;&#1616;&#1603;&#1614; &#1608;&#1614; &#1578;&#1615;&#1587;&#1614;&#1576;&#1617;&#1616;&#1576;&#1615;&#1607;&#1615; &#1576;&#1616;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1603;&#1614; .<br>
&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1601;&#1614;&#1589;&#1614;&#1604;&#1617;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1608;&#1614; &#1570;&#1604;&#1616;&#1607;&#1616; &#1548; &#1608;&#1614; &#1575;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1610;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1616; &#1585;&#1616;&#1586;&#1618;&#1602;&#1614;&#1603;&#1614; &#1604;&#1616;&#1610; &#1608;&#1614;&#1575;&#1587;&#1616;&#1593;&#1575;&#1611; &#1548; &#1608;&#1614; &#1605;&#1614;&#1591;&#1618;&#1604;&#1614;&#1576;&#1614;&#1607;&#1615; &#1587;&#1614;&#1607;&#1618;&#1604;&#1611;&#1575; &#1548; &#1608;&#1614; &#1605;&#1614;&#1571;&#1618;&#1582;&#1614;&#1584;&#1614;&#1607;&#1615; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1575;&#1611; &#1548; &#1608;&#1614; &#1604;&#1614;&#1575; &#1578;&#1615;&#1593;&#1614;&#1606;&#1617;&#1616;&#1578;&#1618;&#1606;&#1616;&#1610; &#1576;&#1616;&#1591;&#1614;&#1604;&#1614;&#1576;&#1616; &#1605;&#1614;&#1575; &#1604;&#1614;&#1605;&#1618; &#1578;&#1615;&#1602;&#1614;&#1583;&#1617;&#1616;&#1585;&#1618; &#1604;&#1616;&#1610; &#1601;&#1616;&#1610;&#1607;&#1616; &#1585;&#1616;&#1586;&#1618;&#1602;&#1575;&#1611; &#1548; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1594;&#1614;&#1606;&#1616;&#1610;&#1617;&#1612; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616;&#1610; &#1548; &#1608;&#1614; &#1571;&#1614;&#1606;&#1614;&#1575; &#1601;&#1614;&#1602;&#1616;&#1610;&#1585;&#1612; &#1573;&#1616;&#1604;&#1614;&#1609; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1603;&#1614; &#1548; &#1601;&#1614;&#1589;&#1614;&#1604;&#1617;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1608;&#1614; &#1570;&#1604;&#1616; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1548; &#1608;&#1614; &#1580;&#1615;&#1583;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616;&#1603;&#1614; &#1576;&#1616;&#1601;&#1614;&#1590;&#1618;&#1604;&#1616;&#1603;&#1614; &#1548; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1584;&#1615;&#1608; &#1601;&#1614;&#1590;&#1618;&#1604;&#1613; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1613;&#160;&#8221;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1588;&#1578;&#1603;&#1610; &#1575;&#1604;&#1601;&#1602;&#1585; &#1608;&#1590;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577;&#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604;&#1603; &#1608;&#1586;&#1608;&#1575;&#1604; &#1575;&#1604;&#1601;&#1602;&#1585; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#160; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; .</p>

  
  
  
 
  
 
<p>&#8221; &#1610;&#1575; &#1575;&#1604;&#1604;&#1607;&#160; &#1610;&#1575;&#1585;&#1576; &#1610;&#1575; &#1581;&#1610; &#1610;&#1575; &#1602;&#1610;&#1608;&#1605; &#1610;&#1575; &#1584;&#1575; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#160; &#1608;&#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1605; &#1571;&#1587;&#1574;&#1604;&#1603; &#1576;&#1573;&#1587;&#1605;&#1603; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1571;&#1606; &#1578;&#1585;&#1586;&#1602;&#1606;&#1610; &#1585;&#1586;&#1602;&#1575;&#1611; &#1608;&#1575;&#1587;&#1593;&#1575;&#1611;&#160; &#1581;&#1604;&#1575;&#1604;&#1575;&#1611; &#1591;&#1610;&#1576;&#1575;&#1611;&#160; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575; &#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606; &#8221;</p>
<p>&#1593;&#1606;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; 3 &#1605;&#1585;&#1575;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1576;&#1573;&#1606;&#1578;&#1592;&#1575;&#1605; &#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1601;&#1585;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1586;&#1602; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593; .</p>
<p>&#8221; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1617;&#1601;&#1606;&#1610; &#1606;&#1601;&#1587;&#1607; , &#1608;&#1604;&#1605; &#1610;&#1578;&#1585;&#1603;&#1606;&#1610; &#1593;&#1614;&#1605;&#1610;&#1575;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576;. &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1606;&#1610; &#1605;&#1606; &#1571;&#1605;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; .</p>
<p>&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1585;&#1586;&#1602;&#1610; &#1601;&#1610; &#1610;&#1583;&#1607; , &#1608;&#1604;&#1605; &#1610;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1587;&#1578;&#1585; &#1593;&#1610;&#1608;&#1576;&#1610; &#1608;&#1604;&#1605; &#1610;&#1601;&#1590;&#1581;&#1606;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#8221;</p>
<p>&#1583;&#1593;&#1575;&#1569; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1586;&#1602; &#1608;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1610;&#1601;&#1590;&#1604; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1571;&#1608; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; .</p>
<p>&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575; &#1591;&#1575;&#1602;&#1577; &#1604;&#1601;&#1604;&#1575;&#1606; &#1576;&#1606; &#1601;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1580;&#1607;&#1583; &#1608; &#1604;&#1575; &#1589;&#1576;&#1585; &#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1585; &#1608; &#1575;&#1604;&#1601;&#1575;&#1602;&#1577; &#1575;&#1604;&#1604;&#1607;&#1605; &#1601;&#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608; &#1570;&#1604; &#1605;&#1581;&#1605;&#1583; &#1608;&#1604;&#1575; &#1578;&#1581;&#1592;&#1585; &#1593;&#1604;&#1609; &#1601;&#1604;&#1575;&#1606; &#1576;&#1606; &#1601;&#1604;&#1575;&#1606; &#1585;&#1586;&#1602;&#1603; &#1608; &#1604;&#1575; &#1578;&#1602;&#1578;&#1585; &#1593;&#1604;&#1610;&#1607; &#1587;&#1593;&#1577; &#1605;&#1575; &#1593;&#1606;&#1583;&#1603; &#1608; &#1604;&#1575; &#1578;&#1581;&#1585;&#1605;&#1607; &#1601;&#1590;&#1604;&#1603; &#1608;&#1604;&#1575;&#1578;&#1581;&#1587;&#1605;&#1607; &#1605;&#1606; &#1580;&#1586;&#1610;&#1604; &#1602;&#1587;&#1605;&#1603; &#1608; &#1604;&#1575; &#1578;&#1603;&#1604;&#1607; &#1573;&#1604;&#1609; &#1582;&#1604;&#1602;&#1603; &#1608;&#1604;&#1575; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610;&#1593;&#1580;&#1586; &#1593;&#1606;&#1607;&#1575; &#1608; &#1610;&#1590;&#1593;&#1601; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1601;&#1610;&#1605;&#1575; &#1610;&#1589;&#1604;&#1581;&#1607; &#1608;&#1610;&#1589;&#1604;&#1581; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607; &#1576;&#1604; &#1578;&#1606;&#1601;&#1585;&#1583; &#1576;&#1604;&#1605; &#1588;&#1593;&#1579;&#1607; &#1608; &#1578;&#1608;&#1604;&#1610; &#1603;&#1601;&#1575;&#1610;&#1578;&#1607; &#1608;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1605;&#1608;&#1585;&#1607; &#1573;&#1606;&#1603; &#1573;&#1606; &#1608;&#1603;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1582;&#1604;&#1602;&#1603; &#1604;&#1605; &#1610;&#1606;&#1601;&#1593;&#1608;&#1607; &#1608; &#1573;&#1606; &#1571;&#1604;&#1580;&#1571;&#1578;&#1607; &#1573;&#1604;&#1609; &#1571;&#1602;&#1585;&#1576;&#1575;&#1574;&#1607; &#1581;&#1585;&#1605;&#1608;&#1607; &#1608; &#1573;&#1606; &#1571;&#1593;&#1591;&#1608;&#1607; &#1571;&#1593;&#1591;&#1608;&#1607; &#1602;&#1604;&#1610;&#1604;&#1575; &#1606;&#1603;&#1583;&#1575; &#1608; &#1573;&#1606; &#1605;&#1606;&#1593;&#1608;&#1607; &#1605;&#1606;&#1593;&#1608;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1608;&#1573;&#1606; &#1576;&#1582;&#1604;&#1608;&#1575; &#1576;&#1582;&#1604;&#1608;&#1575; &#1608; &#1607;&#1605; &#1604;&#1604;&#1576;&#1582;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1594;&#1606; &#1601;&#1604;&#1575;&#1606;&#1576;&#1606; &#1601;&#1604;&#1575;&#1606; &#1605;&#1606; &#1601;&#1590;&#1604;&#1603; &#1608; &#1604;&#1575; &#1578;&#1582;&#1604;&#1607; &#1605;&#1606;&#1607; &#1601;&#1573;&#1606;&#1607; &#1605;&#1590;&#1591;&#1585; &#1573;&#1604;&#1610;&#1603; &#1601;&#1602;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1610;&#1583;&#1603; &#1608; &#1571;&#1606;&#1578; &#1594;&#1606;&#1610; &#1593;&#1606;&#1607; &#1608; &#1571;&#1606;&#1578; &#1576;&#1607; &#1582;&#1576;&#1610;&#1585;&#1593;&#1604;&#1610;&#1605;</p>
<p>&#1610;&#1615;&#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1606;&#1583; &#1578;&#1593;&#1584;&#1585; &#1575;&#1604;&#1585;&#1586;&#1602; &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1587;&#1593;&#1577; &#1575;&#1604;&#1585;&#1586;&#1602; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576; .</p>
<p>&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1585;&#1586;&#1602;&#1575; &#1581;&#1604;&#1575;&#1604;&#1575; &#1591;&#1610;&#1576;&#1575; &#1605;&#1576;&#1575;&#1585;&#1603;&#1575; &#1601;&#1610;&#1607; &#1603;&#1605;&#1575; &#1578;&#1581;&#1576; &#1608;&#1578;&#1585;&#1590;&#1609; &#1610;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#8221;</p>
<p>&#1575;&#1604;&#1604;&#1607;&#1605; &#1603;&#1605;&#1575; &#1589;&#1606;&#1578; &#1608;&#1580;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1576;&#1594;&#1610;&#1585;&#1603;&#1548; &#1601;&#1589;&#1606; &#1608;&#1580;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1604;&#1577; &#1604;&#1594;&#1610;&#1585;&#1603; &#8221;</p>
<p>&#1583;&#1593;&#1575;&#1569; &#1604;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; .</p>
<p>&#1575;&#1604;&#1604;&#1607;&#1605; &#1602;&#1606;&#1593;&#1610; &#1576;&#1605;&#1575; &#1585;&#1586;&#1602;&#1578;&#1606;&#1610;&#160; &#1608;&#1576;&#1575;&#1585;&#1603;&#1604;&#1610; &#1601;&#1610;&#1607; &#8221;</p>
<p>&#1583;&#1593;&#1575;&#1569; &#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1587;&#1593;&#1577; &#1575;&#1604;&#1585;&#1586;&#1602;&#1548; &#1585;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1607;&#1614;&#1576;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1616;&#1606;&#1614;&#1575; &#1608;&#1614;&#1584;&#1615;&#1585;&#1617;&#1616;&#1610;&#1617;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1602;&#1615;&#1585;&#1617;&#1614;&#1577;&#1614; &#1571;&#1614;&#1593;&#1618;&#1610;&#1615;&#1606;&#1613; &#1608;&#1614;&#1575;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1604;&#1616;&#1604;&#1618;&#1605;&#1615;&#1578;&#1617;&#1614;&#1602;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1605;&#1614;&#1575;&#1605;&#1611;&#1575; &#8221;</p>

  
  
  
 
  
 
<h3><p><strong>&#1571;&#1583;&#1593;&#1610;&#1577; &#1606;&#1576;&#1608;&#1610;&#1577; &#1604;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1586;&#1602; :</strong></p></h3>
<ul>
<li>&#1608;&#1593;&#1606; &#1591;&#1575;&#1585;&#1602; &#1576;&#1606; &#1571;&#1588;&#1610;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606;&#160; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1584;&#1575; &#1571;&#1587;&#1604;&#1605; &#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1579;&#1605; &#1571;&#1605;&#1585;&#1607; &#1571;&#1606; &#1610;&#1583;&#1593;&#1608; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#8221; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1594;&#1601;&#1585; &#1604;&#1610; &#1608;&#1573;&#1585;&#1581;&#1605;&#1606;&#1610; &#1608;&#1573;&#1607;&#1583;&#1606;&#1610; &#1608;&#1593;&#1575;&#1601;&#1606;&#1610; &#1608;&#1573;&#1585;&#1586;&#1602;&#1606;&#1610; &#8221; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; .</li>
<li>&#1608;&#1593;&#1606; &#1580;&#1585;&#1610;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548;</li>
<li>&#1605;&#1614;&#1606;&#1618; &#1602;&#1614;&#1585;&#1614;&#1571;&#1614; : &#1602;&#1615;&#1604;&#1618; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1581;&#1614;&#1583;&#1612; . &#1581;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615; &#1605;&#1614;&#1606;&#1618;&#1586;&#1616;&#1604;&#1614;&#1607;&#1615; &#1606;&#1614;&#1601;&#1614;&#1578;&#1616; &#1575;&#1604;&#1618;&#1601;&#1614;&#1602;&#1618;&#1585;&#1614; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1606;&#1618;&#1586;&#1616;&#1604;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1580;&#1616;&#1610;&#1585;&#1614;&#1575;&#1606;&#1616;&#8221;</li>
<li>&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8221; &#1605;&#1606; &#1587;&#1585;&#1607; &#1571;&#1606; &#1610;&#1615;&#1576;&#1587;&#1591; &#1604;&#1607; &#1601;&#1610; &#1585;&#1586;&#1602;&#1607; &#1571;&#1608; &#1610;&#1615;&#1606;&#1587;&#1571; &#1604;&#1607; &#1601;&#1610; &#1571;&#1579;&#1585;&#1607;&#1548; &#1601;&#1604;&#1610;&#1589;&#1604; &#1585;&#1581;&#1605;&#1607; &#8221; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; .</li>
<li>&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#8221; &#1575;&#1604;&#1604;&#1607;&#1605; &#1585;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593; &#1608;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1548; &#1585;&#1576;&#1606;&#1575; &#1608;&#1585;&#1576; &#1603;&#1604; &#1588;&#1610;&#1569;&#1548; &#1601;&#1575;&#1604;&#1602; &#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1606;&#1608;&#1609; &#1608;&#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606;&#1548; &#1571;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1588;&#1585; &#1603;&#1604; &#1588;&#1610;&#1569; &#1571;&#1606;&#1578; &#1570;&#1582;&#1584; &#1576;&#1606;&#1575;&#1589;&#1610;&#1578;&#1607;&#1548; &#1571;&#1606;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1604;&#1610;&#1587; &#1602;&#1576;&#1604;&#1603; &#1588;&#1610;&#1569;&#1548; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1604;&#1610;&#1587; &#1576;&#1593;&#1583;&#1603; &#1588;&#1610;&#1569;&#1548; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1601;&#1604;&#1610;&#1587; &#1601;&#1608;&#1602;&#1603; &#1588;&#1610;&#1569;&#1548; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; &#1601;&#1604;&#1610;&#1587; &#1583;&#1608;&#1606;&#1603; &#1588;&#1610;&#1569;&#1548; &#1575;&#1602;&#1590;&#1616; &#1593;&#1606;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1571;&#1594;&#1606;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585; &#8221; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; .</li>
</ul>
<p><strong>&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1571;&#1583;&#1593;&#1610;&#1577; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1586;&#1602; :</strong></p>
<ul>
<li>&#8221; &#1575;&#1604;&#1604;&#1607;&#1605;&#160; &#1571;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1582;&#1610;&#1585; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1582;&#1610;&#1585; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#8220;</li>
<li>&#8221; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1608;&#1573;&#1585;&#1581;&#1605;&#1606;&#1610; &#1608;&#1575;&#1607;&#1583;&#1606;&#1610; &#1608;&#1593;&#1575;&#1601;&#1606;&#1610; &#1608;&#1573;&#1585;&#1586;&#1602;&#1606;&#1610; &#8220;</li>
<li>&#8221; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1594;&#1606;&#1606;&#1610; &#1576;&#1581;&#1604;&#1575;&#1604;&#1603; &#1593;&#1606; &#1581;&#1585;&#1575;&#1605;&#1603; &#1608;&#1573;&#1594;&#1606;&#1606;&#1610; &#1576;&#1601;&#1590;&#1604;&#1603; &#1593;&#1606;&#1605;&#1606; &#1587;&#1608;&#1575;&#1603; &#8220;</li>
<li>&#8221; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1603;&#1578;&#1576; &#1604;&#1606;&#1575; &#1605;&#1606; &#1582;&#1610;&#1585;&#1603; &#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1591;&#1585; &#1576;&#1576;&#1575;&#1604;&#1606;&#1575; &#1608;&#1573;&#1585;&#1586;&#1602;&#1606;&#1575; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575; &#1606;&#1581;&#1578;&#1587;&#1576; &#8220;</li>
<li>&#160;&#8221; &#1575;&#1604;&#1604;&#1607;&#1605; &#1605;&#1575; &#1576;&#1588;&#1585;&#1606;&#1575; &#1576;&#1605;&#1575; &#1610;&#1587;&#1615;&#1585;&#1606;&#1575; &#1608;&#1603;&#1601; &#1593;&#1606;&#1575; &#1605;&#1575; &#1610;&#1590;&#1585;&#1606;&#1575; &#1608;&#1573;&#1576;&#1593;&#1583; &#1593;&#1606;&#1575; &#1603;&#1604; &#1588;&#1574; &#1610;&#1572;&#1584;&#1610;&#1606;&#1575; &#8220;</li>
<li>&#8220;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1572;&#1578;&#1610;&#1606;&#1575; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607; &#1573;&#1606;&#1575; &#1573;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1585;&#1575;&#1594;&#1576;&#1608;&#1606; &#8220;</li>
<li>&#8221; &#1602;&#1615;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1605;&#1614;&#1575;&#1604;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1616; &#1578;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1614; &#1605;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1569; &#1608;&#1614;&#1578;&#1614;&#1606;&#1586;&#1616;&#1593;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1614; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1569; &#1608;&#1614;&#1578;&#1615;&#1593;&#1616;&#1586;&#1617;&#1615; &#1605;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1569; &#1608;&#1614;&#1578;&#1615;&#1584;&#1616;&#1604;&#1617;&#1615; &#1605;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1569; &#1576;&#1616;&#1610;&#1614;&#1583;&#1616;&#1603;&#1614; &#1575;&#1604;&#1618;&#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609;&#1614; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612;{26} &#1578;&#1615;&#1608;&#1604;&#1616;&#1580;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1604;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1578;&#1615;&#1608;&#1604;&#1616;&#1580;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575;&#1585;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1604;&#1617;&#1614;&#1610;&#1618;&#1604;&#1616; &#1608;&#1614;&#1578;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1617;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1610;&#1617;&#1616;&#1578;&#1616; &#1608;&#1614;&#1578;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615; &#1575;&#1604;&#1614;&#1605;&#1614;&#1610;&#1617;&#1614;&#1578;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1617;&#1616; &#1608;&#1614;&#1578;&#1614;&#1585;&#1618;&#1586;&#1615;&#1602;&#1615; &#1605;&#1614;&#1606; &#1578;&#1614;&#1588;&#1614;&#1575;&#1569; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1613; &#8220;</li>
</ul>
<p>&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <a href="http://sunnah.com/riyadussaliheen/17/5">1</a> &#1548; <a href="http://www.duas.org/rizq.htm">2</a> &#1548;<a href="http://sunnah.com/riyadussaliheen/17/5"> 3</a> &#1548; <a href="http://fatwa.islamweb.net/en/">4</a></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>