---
layout: post
title: "أقوي 50 موقع يساعدك في تعلم التركية بسهولة"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/08/تعلم-التركية.png"
description: "قد يكون تعلم  التركية رحلة طويلة وصعبة، مما يجعلك تُصاب بالإحباط عندما تعتقد بأنك  تعلمت الكثير ولكنك لن تفهم أحد الأشخاص الأتراك عندما يتحدث .  وإليك مجمو"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/08/%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%A8%D8%B3%D9%87%D9%88%D9%84%D8%A9.html"
social_media_msg: "أقوي 50 موقع يساعدك في تعلم التركية بسهولة"
---

<div><p>&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1578;&#1593;&#1604;&#1605;&#160; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1585;&#1581;&#1604;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1589;&#1593;&#1576;&#1577;&#1548; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1603; &#1578;&#1615;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1573;&#1581;&#1576;&#1575;&#1591; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1603;&#160; &#1578;&#1593;&#1604;&#1605;&#1578; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1604;&#1603;&#1606;&#1603; &#1604;&#1606; &#1578;&#1601;&#1607;&#1605; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1571;&#1578;&#1585;&#1575;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1581;&#1583;&#1579; .&#160; &#1608;&#1573;&#1604;&#1610;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1577; &#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1593; &#1588;&#1585;&#1581; &#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1576;&#1587;&#1610;&#1591;&#1608;&#1577; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; .</p>
<p><img class="img-responsive" class="aligncenter size-full wp-image-82627" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/08/%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9.png" alt="&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;"  ></p>
<h3><p><strong>&#1606;&#1589;&#1575;&#1574;&#1581; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; :</strong></p></h3>
<p><strong>&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; :</strong></p>
<p>&#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577;&#160; &#1593;&#1606;&#1583; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1607;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;&#160; . &#1608;&#1593;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1575;&#1583;&#1578;&#160; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1575;&#1583;&#1601;&#1603; &#1608;&#1578;&#1589;&#1606;&#1610;&#1601;&#1607;&#1575; &#1601;&#1610; &#1601;&#1574;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1591;&#1593;&#1605;&#1577;&#1548; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578;&#1548;&#1548;&#1548; &#1573;&#1604;&#1582;&#160; &#1608;&#1576;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606; &#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 20 &#1603;&#1604;&#1605;&#1577; &#1579;&#1575;&#1576;&#1578;&#1577; &#1601;&#1610; &#1584;&#1607;&#1606;&#1603; . &#1576;&#1593;&#1583;&#1607;&#1575; &#1602;&#1605; &#1576;&#1588;&#1585;&#1575;&#1569; &#1602;&#1575;&#1605;&#1608;&#1587; &#1608;&#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; .</p>
<p><strong>&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; :</strong></p>
<p>&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; &#1581;&#1578;&#1610; &#1604;&#1608;&#1603;&#1606;&#1578; &#1578;&#1578;&#1581;&#1583;&#1579; &#1573;&#1604;&#1610; &#1606;&#1601;&#1587;&#1603; &#1571;&#1608; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1605;&#1593;&#1603; . &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1601;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1579;&#1602;&#1578;&#1603; &#1576;&#1606;&#1601;&#1587;&#1603; &#1593;&#1606;&#1583; &#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; .</p>
<p><strong>&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; :</strong></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1571;&#1608; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1581;&#1591;&#1575;&#1578; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610;&#1577;&#160; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; . &#1581;&#1578;&#1610; &#1604;&#1608; &#1604;&#1605; &#1578;&#1601;&#1607;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1587;&#1608;&#1601; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1606;&#1591;&#1602; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; . &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1593;&#1604;&#1610; &#1605;&#1608;&#1602;&#1593; &#1610;&#1608;&#1578;&#1610;&#1608;&#1576; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575; .</p>
<p><strong>&#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; :</strong></p>
<p>&#1576;&#1593;&#1583; &#1581;&#1601;&#1592; &#1603;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1608;&#1592;&#1610;&#1601;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1602;&#1589;&#1577; &#1605;&#1579;&#1604;&#1575; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; . &#1608;&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1589;&#1581;&#1610;&#1581; &#1584;&#1604;&#1603;&#1548; &#1608;&#1578;&#1581;&#1583;&#1583; &#1604;&#1603; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1589;&#1581;&#1610;&#1581;&#1607; . &#1608;&#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575;&#1614; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610;&#160; &#1578;&#1581;&#1587;&#1610;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; .</p>
<p><strong>&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; :</strong></p>
<p>&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1593;&#1576;&#1585; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1585; &#1604;&#1607; &#1582;&#1575;&#1589;&#1610;&#1577; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1608;&#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1601;&#1607;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1603;&#1601;&#1575;&#1569;&#1577; .</p>
<p><strong>&#1575;&#1604;&#1605;&#1604;&#1589;&#1602;&#1575;&#1578; &#1604;&#1610;&#1587;&#1578; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1601;&#1602;&#1591; :</strong></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1588;&#1585;&#1575;&#1569; &#1605;&#1604;&#1589;&#1602;&#1575;&#1578; &#1578;&#1581;&#1605;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1608;&#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1605;&#1578;&#1601;&#1585;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1587;&#1608;&#1575;&#1569; &#1593;&#1604;&#1610; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1604;&#1571;&#1606;&#1607; &#1593;&#1606;&#1583; &#1585;&#1572;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#160; .&#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610; &#1573;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1604;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606; &#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1590;&#1608;&#1610;&#1601; &#1581;&#1608;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1608;&#1590;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1589;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; .</p>

  
  
  
 
  
 
<p><strong>&#1602;&#1585;&#1575;&#1569;&#1577; &#1602;&#1589;&#1589; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; :</strong></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1602;&#1589;&#1589; &#1571;&#1591;&#1601;&#1575;&#1604; &#1578;&#1585;&#1603;&#1610;&#1577; &#1579;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575;&#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1603;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#160; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1601;&#1607;&#1605;&#1575;&#160; &#1608;&#1578;&#1578;&#1593;&#1604;&#1605; &#1605;&#1606;&#1607;&#1575; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1610; &#1578;&#1581;&#1605;&#1610;&#1604; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; .</p>
<h2><p>&#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; :</p></h2>
<p>1.&#160;<a href="https://www.busuu.com/enc/">https://www.busuu.com/enc/</a></p>
<p>&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1606;&#1589;&#1577; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#160; &#1593;&#1576;&#1585; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&#160; . &#1608;&#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569; &#1581;&#1587;&#1575;&#1576; &#1588;&#1582;&#1589;&#1610; &#1582;&#1575;&#1589; &#1576;&#1603; &#1608;&#1610;&#1578;&#1608;&#1575;&#1585; &#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1580;&#1575;&#1606;&#1575;&#1611; &#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1548; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1600;&#1548; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; .&#160; &#1608;&#1610;&#1602;&#1583;&#1605; &#1583;&#1608;&#1585;&#1575;&#1578; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1610;&#1576;&#1583;&#1571; &#1576;&#1578;&#1581;&#1583;&#1610;&#1583; &#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1579;&#1605; &#1575;&#1604;&#1573;&#1606;&#1578;&#1602;&#1575;&#1604; &#1573;&#1604;&#1610; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1578;&#1602;&#1583;&#1605;&#1577; . &#1608;&#1610;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1581;&#1578;&#1610; &#1610;&#1587;&#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605;&#160; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606;&#160; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1603;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1604;&#1604;&#1583;&#1585;&#1583;&#1588;&#1577; &#1605;&#1593;&#1607;&#1605;&#160; &#1608;&#1601;&#1607;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604; .</p>
<p>2.&#160;<a href="https://www.duolingo.com/">https://www.duolingo.com/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1583;&#1608;&#1585;&#1575;&#1578; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1580;&#1575;&#1606;&#1575;&#1611; . &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1583;&#1607;&#1588; &#1581;&#1602;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607; &#1578;&#1605; &#1578;&#1589;&#1605;&#1610;&#1605;&#1607; &#1604;&#1610;&#1606;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1607; &#1571;&#1610;&#1590;&#1575;&#1614; .&#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608; &#1610;&#1608;&#1601;&#1585; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1606;&#1591;&#1602; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1593;&#1606;&#1583; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; .</p>
<p>3.&#160;<a href="http://livemocha.com/">http://livemocha.com/</a></p>
<p>&#1607;&#1606;&#1575;&#1603; &#1571;&#1602;&#1587;&#1575;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1607;&#1580;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604; &#1608;&#1610;&#1593;&#1604;&#1605;&#1603; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1602;&#1583;&#1577; .</p>
<p>4. &#160;<a href="http://www.learnalanguage.com/">http://www.learnalanguage.com/</a></p>
<p>&#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577;&#160; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1602;&#1608;&#1575;&#1574;&#1605; &#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1610;&#1608;&#1605;&#1610;&#1577; . &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1579;&#1602;&#1575;&#1601;&#1578;&#1607;&#1575; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; .</p>
<p>5. &#160;<a href="http://www.loecsen.com/">http://www.loecsen.com/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1583;&#1608;&#1585;&#1577; &#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1580;&#1575;&#1606;&#1610;&#1577; &#1608;&#1602;&#1583; &#1578;&#1605; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#160; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1608;&#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#160; &#1593;&#1604;&#1610; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#160; . &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1603;&#1604; &#1580;&#1605;&#1604;&#1577; .</p>
<p>6. &#160;<a href="http://www.digitaldialects.com/">http://www.digitaldialects.com/</a></p>
<p>&#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1583;&#1608;&#1585;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577;&#160; &#1573;&#1604;&#1610; 15 &#1608;&#1581;&#1583;&#1577; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603;&#160; &#1578;&#1593;&#1604;&#1605;&#160; &#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548;&#160; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; .</p>
<p>7. &#160;<a href="http://ilanguages.org/">http://ilanguages.org/</a></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1587;&#1608;&#1601; &#1578;&#1580;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1608;&#1610;&#1583;&#1593;&#1605; &#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1578;&#1593;&#1604;&#1605; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;&#160; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;.</p>
<p>8. &#160;<a href="http://www.goethe-verlag.com/">http://www.goethe-verlag.com/</a></p>
<p>&#1607;&#1606;&#1575;&#1603; &#1581;&#1608;&#1575;&#1604;&#1610; 100 &#1583;&#1585;&#1587; &#1605;&#1580;&#1575;&#1606;&#1610; &#1605;&#1578;&#1575;&#1581; &#1604;&#1603; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610; &#1584;&#1603;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606;&#160; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610;&#160; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; .</p>
<p>9. &#160;<a href="http://www.ielanguages.com/">http://www.ielanguages.com/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#160; 34 &#1583;&#1585;&#1587; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#160; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1589;&#1608;&#1578;&#1610;&#1575;&#1578; &#1578;&#1583;&#1593;&#1605; &#1583;&#1585;&#1608;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; .</p>
<p>10. &#160;<a href="http://en-us.wespeke.com/learn-languages-online/">http://en-us.wespeke.com/learn-languages-online/</a></p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; &#1605;&#1593; &#1573;&#1578;&#1575;&#1581;&#1577; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1578;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; .</p>

  
  
  
 
  
 
<p>11. &#160;<a href="http://www.elanguageschool.net/">http://www.elanguageschool.net/</a></p>
<p>&#1610;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1606;&#1576;&#1584;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1593;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1608;&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1604;&#1605;&#1603;&#160; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;&#1548; &#1575;&#1604;&#1607;&#1580;&#1575;&#1569;&#1548; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;. &#1608;&#1576;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1587;&#1578;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1604;&#1610; &#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608; .</p>
<p>12. &#160;<a href="http://mylanguages.org/">http://mylanguages.org/</a></p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1583;&#1610;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610; 40 &#1583;&#1585;&#1587; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1573;&#1576;&#1578;&#1583;&#1575;&#1569;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1607;&#1580;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;&#1548; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601;&#1548; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1593;&#1604;&#1605; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608; &#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1591;&#1602; .</p>
<p>13. &#160;<a href="http://www.101languages.net/turkish/">http://www.101languages.net/turkish/</a></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1575;&#1583;&#1610;&#1608; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587;&#1548; &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1588;&#1610;&#1608;&#1593;&#1575;&#1611;&#1548; &#1605;&#1578;&#1585;&#1580;&#1605;&#1548; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610; .</p>
<p>14.&#160;<a href="http://www.turkishclass.com/">http://www.turkishclass.com/</a></p>
<p>&#1610;&#1608;&#1601;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1576;&#1583;&#1575;&#1574;&#1610;&#1577; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548;&#160; &#1575;&#1604;&#1606;&#1591;&#1602;&#1548; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548;&#160; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1548; &#1608;&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604; .</p>
<p>15.&#160;<a href="http://turkishbasics.com/">http://turkishbasics.com/</a></p>
<p>&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1589;&#1583;&#1585; &#1585;&#1575;&#1574;&#1593; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1587;&#1608;&#1601; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1608;&#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1583;&#1585;&#1608;&#1587; &#1576;&#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585;&#1577;&#160; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1607;&#1608; &#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1604;&#1583;&#1610;&#1605; .</p>
<p><strong>&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; :</strong></p>
<p>16.&#160;<a href="http://totally-turkish.com/">http://totally-turkish.com/</a></p>
<p>17. &#160;<a href="http://turkish.pgeorgalas.gr/indexEn.htm">http://turkish.pgeorgalas.gr/indexEn.htm</a></p>
<p>18. &#160;<a href="http://www.easy-turkish.com/english/1_index_en.htm">http://www.easy-turkish.com/english/1_index_en.htm</a></p>
<p>19. &#160;<a href="http://www.turkishlanguage.co.uk/">http://www.turkishlanguage.co.uk/</a></p>
<p>20. &#160;<a href="http://handsonturkish.com/learn-turkish-online/">http://handsonturkish.com/learn-turkish-online/</a></p>
<p>21. &#160;<a href="https://freelanguage.org/learn-turkish">https://freelanguage.org/learn-turkish</a></p>
<p>22. &#160;<a href="https://www.livelingua.com/fsi-turkish-course.php">https://www.livelingua.com/fsi-turkish-course.php</a></p>
<p>23. &#160;<a href="http://turkish2learn.com/">http://turkish2learn.com/</a></p>
<p>24. &#160;<a href="http://www.learnturkishnow.co.uk/">http://www.learnturkishnow.co.uk/</a></p>
<p>25. &#160;<a href="http://www.fluentin3months.com/turkish/">http://www.fluentin3months.com/turkish/</a></p>
<p>26. &#160;<a href="http://www.digitaldialects.com/Turkish.htm">http://www.digitaldialects.com/Turkish.htm</a></p>
<p>27 .&#160;<a href="http://turkishbasics.com/">http://turkishbasics.com/</a></p>
<p>28. &#160;<a href="http://www.rosettastone.com/learn-turkish">http://www.rosettastone.com/learn-turkish</a></p>
<p>29.&#160;<a href="http://totally-turkish.com/">http://totally-turkish.com/</a></p>
<p>30.&#160;<a href="http://mylanguages.org/ar/learn_turkish.php">http://mylanguages.org/ar/learn_turkish.php</a></p>
<p>31.&#160;<a href="https://turkishteatime.com/">https://turkishteatime.com/</a></p>
<p>32.&#160;<a href="https://itunes.apple.com/us/app/learn-turkish-free-wordpower/id297437799?mt=8">https://itunes.apple.com/us/app/learn-turkish-free-wordpower/id297437799?mt=8</a></p>
<p>33.&#160;<a href="http://turkish.pgeorgalas.gr/indexEn.htm">http://turkish.pgeorgalas.gr/indexEn.htm</a></p>
<p>34.&#160;<a href="http://www.turkishlanguage.co.uk/">http://www.turkishlanguage.co.uk/</a></p>
<p>35.&#160;<a href="http://www.bbc.co.uk/languages/other/turkish/guide/">http://www.bbc.co.uk/languages/other/turkish/guide/</a></p>
<p>36.&#160;<a href="http://www.studyinturkey.com/content/sub/learn_turkish_in_turkey.aspx">http://www.studyinturkey.com/content/sub/learn_turkish_in_turkey.aspx</a></p>
<p>37.&#160;<a href="http://www.surfacelanguages.com/language/Turkish">http://www.surfacelanguages.com/language/Turkish</a></p>
<p>38 .&#160;<a href="http://www.transparent.com/learn-turkish/">http://www.transparent.com/learn-turkish/</a></p>
<p>39. &#160;<a href="http://www.pimsleur.com/learn-turkish">http://www.pimsleur.com/learn-turkish</a></p>
<p>40. &#160;<a href="http://learn101.org/turkish.php">http://learn101.org/turkish.php</a></p>
<p>41. &#160;<a href="http://handsonturkish.com/">http://handsonturkish.com/</a></p>
<p>42. &#160;<a href="http://bravolol.com/learn-turkish/">http://bravolol.com/learn-turkish/</a></p>
<p>43. &#160;<a href="https://freelanguage.org/learn-turkish">https://freelanguage.org/learn-turkish</a></p>
<p>44. &#160;<a href="http://www.funeasylearn.com/app/learn-turkish/">http://www.funeasylearn.com/app/learn-turkish/</a></p>
<p>45. &#160;<a href="https://www.lingq.com/learn-turkish-online/">https://www.lingq.com/learn-turkish-online/</a></p>
<p>46. &#160;<a href="http://www.berlitz.us/language-learning/Language-Detail/41/languageid--497/">http://www.berlitz.us/language-learning/Language-Detail/41/languageid&#8211;497/</a></p>
<p>47. &#160;<a href="http://www.verbalplanet.com/learn-turkish.asp">http://www.verbalplanet.com/learn-turkish.asp</a></p>
<p>48. &#160;<a href="http://en-us.wespeke.com/learn-languages-online/learn-turkish.html">http://en-us.wespeke.com/learn-languages-online/learn-turkish.html</a></p>
<p>49. &#160;<a href="http://turkish2learn.com/">http://turkish2learn.com/</a></p>
<p>50. &#160;<a href="http://dinolingo.com/languages/turkish.html">http://dinolingo.com/languages/turkish.html</a></p>
<p>&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <a href="http://totally-turkish.com/tips.html">1</a> &#1548; <a href="http://www.rasmussen.edu/student-life/blogs/college-life/15-educational-search-engines/">2</a></p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>