---
layout: post
title: "إعصار ناري كبير اندلع على سطح الشمس ، بالصور و الفيديو"
top_image: "http://4.bp.blogspot.com/-U8dMmaAonr4/T3UU88rqb9I/AAAAAAAAABw/y-FtTl2KZiY/s400/article-2121203-125BBED9000005DC-131_306x423.jpg"
description: "هل عرفت يوميا أن هناك اعصار ناري كبير اندلع على سطح الشمس بحواليخمسة أضعافحجمكوكب الأرض   في 25 - 9 -2011 . و لقد صاحب هذا الاندلاع  غازات ساخنة تدور في أك"
categories: 
article_url: "http://www.thaqafnafsak.com/2012/03/25-9-2011.html"
social_media_msg: "اعصار ناري على سطح الشمس حجمه خمسة أضعاف كوكب الأرض"
---

<div><p lang="ar">&#160;&#1601;&#1610; 25-9-2011 &#1575;&#1593;&#1589;&#1575;&#1585; &#1606;&#1575;&#1585;&#1610; &#1603;&#1576;&#1610;&#1585; &#1575;&#1606;&#1583;&#1604;&#1593; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1575;&#1604;&#1588;&#1605;&#1587; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; &#1582;&#1605;&#1587;&#1577; &#1571;&#1590;&#1593;&#1575;&#1601; &#1581;&#1580;&#1605; &#1603;&#1608;&#1603;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590;.</p>

<p lang="ar">&#1608; &#1604;&#1602;&#1583; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1583;&#1604;&#1575;&#1593;&#160; &#1594;&#1575;&#1586;&#1575;&#1578; &#1587;&#1575;&#1582;&#1606;&#1577; &#1578;&#1583;&#1608;&#1585; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 100000 &#1605;&#1610;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;.</p>
<p><b><p lang="ar">&#160;&#1608; &#1604;&#1602;&#1583; &#1575;&#1604;&#1578;&#1602;&#1578;&#1591; &#1593;&#1583;&#1577; &#1589;&#1608;&#1585;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1583;&#1604;&#1575;&#1593; &#1605;&#1606;&#1607;&#1605; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1578;&#1610;&#1606; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606;</p></b></p>
<p></p>
<p></p>
<p></p>
 
<p>&#1576;&#1604;&#1594;&#1578; &#1583;&#1585;&#1580;&#1577; &#1581;&#1585;&#1575;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1589;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606;&#1610; &#1583;&#1585;&#1580;&#1577; &#1605;&#1574;&#1608;&#1610;&#1577; &#1548; &#1608; &#1607;&#1584;&#1607; &#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1578;&#1589;&#1608;&#1610;&#1585;&#1607;&#1575; &#1605;&#1579;&#1604; &#1575;&#1593;&#1589;&#1575;&#1585; &#1590;&#1582;&#1605; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1589;&#1608;&#1610;&#1585; .</p>
<p>&#1608; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1588;&#1610;&#1606;&#1594; &#1604;&#1610;&#1548; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1576;&#1610;&#1585;&#1610;&#1587;&#1578;&#1608;&#1610;&#1579; :</p>

 
  
  
  
 
  


 
<p>&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1582;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1604;&#1594; &#1583;&#1585;&#1580;&#1577; &#1581;&#1585;&#1575;&#1585;&#1578;&#1607;&#1575; &#1605;&#1606;  50000 &#1573;&#1604;&#1609; 2000000 &#1583;&#1585;&#1580;&#1577; &#1605;&#1574;&#1608;&#1610;&#1577; &#1548;&#160; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1578;&#1615;&#1605;&#1578;&#1589; &#1608;&#1578;&#1606;&#1588;&#1571; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1580;&#1586;&#1569; &#1575;&#1604;&#1589;&#1583;&#1575;&#1585;&#1577; &#1579;&#1605; &#1578;&#1606;&#1588;&#1571; &#1583;&#1608;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1580;&#1608;&#1610; &#1608; &#1578;&#1587;&#1575;&#1601;&#1585; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; 200&#1548;000 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575; &#1593;&#1606; &#1579;&#1604;&#1575;&#1579; &#1587;&#1575;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1608;&#1602;&#1583; &#1604;&#1608;&#1581;&#1592;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1575;&#1589;&#1610;&#1585; &#1601;&#1610; 25 &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; 2011 &#1548;&#1603;&#1605;&#1575; &#1575;&#1590;&#1575;&#1601; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1606; &#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1594;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1582;&#1606;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1589;&#1575;&#1585; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; 300&#1548;000 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1548; &#1593;&#1604;&#1609; &#1593;&#1603;&#1587; &#1575;&#1604;&#1571;&#1593;&#1575;&#1589;&#1610;&#1585; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1608; &#1575;&#1604;&#1594;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610;&#160; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; 150 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;.<br>
</p>
<p></p>
<p><b><p lang="ar"><p>&#160;</p></p><p lang="ar"><p>&#1608; &#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1571;&#1582;&#1585;&#1610; &#1605;&#1604;&#1578;&#1602;&#1591;&#1607; &#1604;&#1604;&#1588;&#1605;&#1587; &#1608; &#1607;&#1610; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1593;&#1589;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;</p></p></b></p>



<a href="http://3.bp.blogspot.com/-qRRfXdXTYVo/T3UTxuYFe7I/AAAAAAAAABo/ULKE2NmpW_0/s1600/article-2121203-12640F31000005DC-143_634x632.jpg"><img alt="" src="http://3.bp.blogspot.com/-qRRfXdXTYVo/T3UTxuYFe7I/AAAAAAAAABo/ULKE2NmpW_0/s1600/article-2121203-12640F31000005DC-143_634x632.jpg" border="0"></a>


&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1588;&#1605;&#1587; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1589;&#1601;&#1577; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577;



<p>&#160;&#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1575;&#1589;&#1610;&#1585; &#1578;&#1615;&#1581;&#1583;&#1579;  &#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1578;&#1581;&#1583;&#1579; &#1603;&#1578;&#1604; &#1575;&#1603;&#1604;&#1610;&#1604;&#1610;&#1577; &#1590;&#1582;&#1605;&#1577; &#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1580;&#1607; &#1606;&#1581;&#1608; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1610;&#1605;&#1603;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1604; &#1575;&#1604;&#1575;&#1603;&#1604;&#1610;&#1604;&#1610;&#1577; &#1571;&#1606; &#1578;&#1587;&#1576;&#1576; &#1590;&#1585;&#1585;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1604;&#1571;&#1585;&#1590;&#160; &#1608;&#1575;&#1604;&#1571;&#1602;&#1605;&#1575;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610; &#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1590;&#1585;&#1576; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569; &#1608; &#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1608;&#1606;&#1575;&#1578; .</p>
<p>&#1608; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1615;&#1591;&#1604;&#1602; &#1602;&#1605;&#1585; &#1589;&#1606;&#1575;&#1593;&#1610; &#1610;&#1587;&#1605;&#1610; SDO &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; 2010&#160; &#1604;&#1603;&#1610; &#1610;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585; &#1583;&#1575;&#1574;&#1585;&#1610; &#1605;&#1578;&#1586;&#1575;&#1605;&#1606; &#1605;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; 36000 &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575; &#1608; &#1610;&#1605;&#1603;&#1606; &#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1589;&#1583; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1581;&#1578;&#1609; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1607;&#1605; &#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1608;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1576;&#1572; &#1576;&#1591;&#1602;&#1587; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569;.</p>
<p>&#160;</p>
<p><b><p lang="ar"><p>&#1608; &#1607;&#1584;&#1575; &#1601;&#1610;&#1583;&#1610;&#1608;&#160; &#1578;&#1605; &#1575;&#1604;&#1578;&#1602;&#1575;&#1591;&#1607; &#1604;&#1604;&#1588;&#1605;&#1587; &#1608; &#1607;&#1610; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;</p></p></b></p>
<p>
 <iframe   src="https://www.youtube.com/embed/zQgoxKukIb4" frameborder="0" allowfullscreen></iframe>
</p>
</div>
