---
layout: post
title: "تجنب أخطاء المقابلة الشخصية هذه حتى تُثبت نفسك لهم"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2014/09/أخطاء-المقابلة-الشخصية.png"
description: "من السهل جداً إرتكاب أخطاء في المقابلة الشخصية . و في الواقع أنك أحياناً لا تعرف أنك ترتكب هذا الخطأ ."
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D8%AA%D8%AC%D9%86%D8%A8-%D8%A3%D8%AE%D8%B7%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D9%87%D8%B0%D9%87.html"
social_media_msg: "تجنب أخطاء المقابلة الشخصية هذه حتى تُثبت نفسك لهم"
---

<div><p>&#1605;&#1606; &#1575;&#1604;&#1587;&#1607;&#1604; &#1580;&#1583;&#1575;&#1611; &#1573;&#1585;&#1578;&#1603;&#1575;&#1576; &#1571;&#1582;&#1591;&#1575;&#1569;&#1601;&#1610;&#160;<a href="http://www.thaqafnafsak.com/2014/03/6-%d8%a3%d8%b3%d8%a6%d9%84%d8%a9-%d8%ae%d8%a7%d8%af%d8%b9%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d8%a8%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d8%b4%d8%ae%d8%b5%d9%8a%d8%a9.html">&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;</a> . &#1608; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1606;&#1603; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1603; &#1578;&#1585;&#1578;&#1603;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571; . &#1608; &#1604;&#1602;&#1583; &#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1571;&#1606;&#1607; &#1605;&#1579;&#1604;&#1575;&#1611; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604; &#1571;&#1582;&#1584; &#1586;&#1580;&#1575;&#1580;&#1577; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593;&#1603; &#1548; &#1571;&#1608; &#1601;&#1606;&#1580;&#1575;&#1606; &#1602;&#1607;&#1608;&#1577; .</p>
<p><img class="aligncenter size-full wp-image-92994" src="http://www.thaqafnafsak.com/wp-content/uploads/2014/09/%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9.png" alt="&#1575;&#1620;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;" width="1024" ></p>
<p>&#1608; &#1576;&#1587;&#1572;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1588;&#1582;&#1590;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1605;&#1576;&#1603;&#1585; &#1580;&#1583;&#1575;&#1611; &#1573;&#1604;&#1610; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; .</p>

  
  
  
 
  
 
<p>&#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1610;&#1603;&#1608;&#1606; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581; &#1608; &#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1585; &#1608;&#1575;&#1590;&#1581; . &#1608; &#1582; &#1589;&#1608;&#1589;&#1575;&#1611; &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1603; &#1582;&#1576;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; .&#1608; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; 50 &#1582;&#1591;&#1571; &#1588;&#1575;&#1574;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1585;&#1575;&#1580;&#1593;&#1578;&#1607;&#1575; &#1581;&#1578;&#1610; &#1604;&#1575; &#1578;&#1602;&#1593; &#1601;&#1610;&#1607;&#1575; &#1608; &#1578;&#1578;&#1580;&#1606;&#1576;&#1607;&#1575;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<h2><p>&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; :</p></h2>
<ul>
<li>&#1573;&#1585;&#1578;&#1583;&#1575;&#1569; &#1605;&#1604;&#1575;&#1576;&#1587; &#1594;&#1610;&#1585; &#1604;&#1575;&#1574;&#1602;&#1577; &#1576;&#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; .</li>
<li>&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1607;&#1575;&#1578;&#1601;&#1610;&#1577; &#1548; &#1608; &#1604;&#1575; &#1578;&#1578;&#1582;&#1584;&#1607;&#1575; &#1593;&#1604;&#1610; &#1605;&#1581;&#1605;&#1604; &#1575;&#1604;&#1580;&#1583; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1608; &#1576;&#1584;&#1604;&#1603; &#1578;&#1601;&#1602;&#1583; &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; .</li>
<li>&#1578;&#1585;&#1603; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1582;&#1604;&#1608;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1605;&#1601;&#1578;&#1608;&#1581; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; .</li>
<li>&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1603;&#1577; &#1548; &#1601;&#1607;&#1584;&#1575; &#1610;&#1592;&#1607;&#1585; &#1571;&#1606;&#1603; &#1594;&#1610;&#1585; &#1605;&#1578;&#1607;&#1578;&#1605; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; .</li>
<li>&#1573;&#1581;&#1590;&#1575;&#1585; &#1603;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1571;&#1608; &#1586;&#1580;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1575;&#1569; &#1605;&#1593;&#1603; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; .</li>
<li>&#1580;&#1604;&#1576; &#1588;&#1582;&#1589; &#1571;&#1582;&#1585; &#1605;&#1593;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; .</li>
<li>&#1573;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1606;&#1592;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; .</li>
<li>&#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1576;&#1603;&#1585;&#1575;&#1611; &#1580;&#1583;&#1575;&#1611; .</li>
<li>&#1575;&#1604;&#1584;&#1607;&#1604; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585; &#1580;&#1583;&#1575;&#1611; .</li>
</ul>

  
  
  
 
  
 
<ul>
<li>&#1578;&#1592;&#1607;&#1585;&#1608; &#1603;&#1571;&#1606;&#1603; &#1605;&#1593;&#1578;&#1576; &#1608; &#1605;&#1585;&#1607;&#1602; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1602;&#1587;&#1591; &#1603;&#1575;&#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; .</li>
<li>&#1578;&#1584;&#1607;&#1576; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1608; &#1571;&#1606;&#1578; &#1605;&#1585;&#1610;&#1590; .</li>
<li>&#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1573;&#1587;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1585;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593;&#1603; .</li>
<li>&#1604;&#1575; &#1578;&#1602;&#1583;&#1605; &#1606;&#1601;&#1587;&#1603; &#1580;&#1610;&#1583;&#1575;&#1611; .</li>
<li>&#1578;&#1578;&#1585;&#1603; &#1587;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1604;&#1608;&#1578;&#1608;&#1579; &#1601;&#1610; &#1571;&#1584;&#1606;&#1603; .</li>
<li>&#1605;&#1602;&#1575;&#1591;&#1593;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1605;&#1603;&#1575;&#1604;&#1605;&#1577; &#1607;&#1575;&#1578;&#1601;&#1610;&#1577; .</li>
<li>&#1573;&#1585;&#1587;&#1575;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1606;&#1589;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; .</li>
<li>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601;&#1610;&#1577; &#1581;&#1575;&#1608;&#1604; &#1571;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1603; &#1571;&#1610; &#1590;&#1608;&#1590;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1605;&#1579;&#1604; &#1589;&#1608;&#1578; &#1571;&#1591;&#1601;&#1575;&#1604; .</li>
<li>&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1591;&#1608;&#1585; &#1608; &#1575;&#1604;&#1605;&#1610;&#1603;&#1575;&#1580; &#1576;&#1588;&#1603;&#1604; &#1605;&#1601;&#1585;&#1591; .</li>
</ul>

  
  
  
 
  
 
<ul>
<li>&#1573;&#1585;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1593;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; .</li>
<li>&#1604;&#1575; &#1578;&#1581;&#1590;&#1585; &#1606;&#1587;&#1582; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; .</li>
<li>&#1604;&#1575; &#1578;&#1581;&#1590;&#1585; &#1582;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1577; &#1608; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; .</li>
<li>&#1575;&#1604;&#1604;&#1593;&#1576; &#1576;&#1588;&#1593;&#1585;&#1603; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; . &#1608; &#1603;&#1579;&#1585; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; .</li>
<li>&#1578;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1579;&#1602;&#1577; &#1605;&#1579;&#1604; &#8221; &#1610;&#1605;&#1605;&#1605; &#8221; &#1571;&#1608; &#8221; &#1605;&#1579;&#1604; &#8221; &#1571;&#1608; &#8221; &#1571;&#1593;&#1578;&#1602;&#1583; &#8221; .</li>
<li>&#1575;&#1604;&#1578;&#1605;&#1578;&#1605;&#1577; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . &#1593;&#1583;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; .</li>
<li>&#1578;&#1602;&#1591;&#1610;&#1593; &#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; .</li>
<li>&#1578;&#1602;&#1608;&#1604; &#1606;&#1603;&#1578; &#1608; &#1578;&#1590;&#1581;&#1603; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; .</li>
<li>&#1604;&#1575; &#1578;&#1578;&#1584;&#1603;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1573;&#1604;&#1578;&#1581;&#1575;&#1602;&#1603; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; .</li>
<li>&#1604;&#1575; &#1578;&#1578;&#1581;&#1583;&#1579; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1548; &#1608; &#1576;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1602;&#1583;&#1605; &#1573;&#1580;&#1575;&#1576;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; .</li>
<li>&#1604;&#1575; &#1578;&#1576;&#1578;&#1587;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1608; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1576;&#1593;&#1583; &#1573;&#1606;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1608; &#1605;&#1589;&#1575;&#1601;&#1581;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; .</li>
<li>&#1578;&#1602;&#1608;&#1605; &#1576;&#1601;&#1581;&#1589; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610; &#1571;&#1610; &#1587;&#1572;&#1575;&#1604; .</li>
<li>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1593;&#1585;&#1590; &#1573;&#1604;&#1610; &#1573;&#1582;&#1578;&#1576;&#1575;&#1585; &#1604;&#1575; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; .</li>
<li>&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; .</li>
<li>&#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1604;&#1602;&#1607;&#1575; &#1605;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; .</li>
<li>&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1575; &#1608; &#1605;&#1588;&#1575;&#1603;&#1604;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1610;&#1606; &#1601;&#1603;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; .</li>
</ul>

  
  
  
 
  
 
<ul>
<li>&#1578;&#1602;&#1608;&#1605; &#1576;&#1606;&#1587;&#1610;&#1575;&#1606; &#1573;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1585;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1593;&#1603; .</li>
<li>&#1578;&#1584;&#1603;&#1585; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1571;&#1606;&#1603; &#1601;&#1593;&#1604;&#1575;&#1611; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; .</li>
<li>&#1608; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1571;&#1606;&#1603; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1608;&#1601; &#1578;&#1602;&#1575;&#1590;&#1575;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; .</li>
<li>&#1578;&#1587;&#1571;&#1604; &#1593;&#1606; &#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1575;&#1604;&#1571;&#1580;&#1575;&#1586;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1548; &#1601;&#1607;&#1584;&#1575; &#1610;&#1593;&#1591;&#1610; &#1573;&#1606;&#1591;&#1576;&#1575;&#1593; &#1593;&#1606;&#1603; &#1576;&#1575;&#1604;&#1603;&#1587;&#1604; .</li>
<li>&#1601;&#1610; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1575;&#1608;&#1604; &#1548; &#1578;&#1587;&#1571;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576; &#1608; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1607;&#1605; .</li>
<li>&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1605; &#1578;&#1608;&#1580;&#1610;&#1607; &#1587;&#1572;&#1575;&#1604; &#1573;&#1604;&#1610;&#1603; &#1603;&#1575;&#1604;&#1571;&#1578;&#1610; &#8221; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#8221; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1585;&#1603;&#1586; &#1601;&#1610; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1578;&#1610; &#1548; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605;&#1607; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1608; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; .</li>
<li>&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1603; &#1571;&#1587;&#1574;&#1604;&#1577; &#8221; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1608;&#1580;&#1607; &#1573;&#1604;&#1610;&#1603; &#1587;&#1572;&#1575;&#1604; &#1607;&#1604; &#1604;&#1583;&#1610;&#1603; &#1571;&#1587;&#1574;&#1604;&#1577; .</li>
<li>&#1578;&#1580;&#1575;&#1607;&#1604; &#1588;&#1603;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1607;&#1575;&#1569; .</li>
<li>&#1593;&#1583;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1588;&#1603;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; .</li>
</ul>
<p><strong>&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608; &#1605;&#1575; &#1607;&#1608; &#1571;&#1603;&#1576;&#1585; &#1582;&#1591;&#1571; &#1601;&#1610; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1603; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1585;&#1578;&#1603;&#1576;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1548; &#1608; &#1584;&#1603;&#1585; &#1602;&#1589;&#1589; &#1587;&#1574;&#1610;&#1577; &#1608; &#1578;&#1580;&#1575;&#1585;&#1576; &#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; .</strong></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>