---
layout: post
title: "اكتشاف آلاف من الجثث تحت لندن"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/03/اكتشاف-آلاف-الجثث-أسفل-لندن،-ثقف-نفسك-6.jpg"
description: "في محاولة من الحكومة الإنجليزة الحفر لمد أحد خطوط مترو الأنفاق لديها تم اكتشاف الكثير من الهيال العظمية في طريق الحفر. بدأ عندها علماء الآثار التنقيب عن لا"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/03/%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D8%A2%D9%84%D8%A7%D9%81-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D8%AB%D8%AB-%D8%AA%D8%AD%D8%AA-%D9%84%D9%86%D8%AF%D9%86.html"
social_media_msg: "اكتشاف آلاف من الجثث تحت لندن"
---

<div><p>&#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1577; &#1575;&#1604;&#1581;&#1601;&#1585; &#1604;&#1605;&#1583; &#1571;&#1581;&#1583; &#1582;&#1591;&#1608;&#1591; &#1605;&#1578;&#1585;&#1608; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1602; &#1604;&#1583;&#1610;&#1607;&#1575; &#1578;&#1605; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1607;&#1610;&#1575;&#1604; &#1575;&#1604;&#1593;&#1592;&#1605;&#1610;&#1577; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1601;&#1585;. &#1576;&#1583;&#1571; &#1593;&#1606;&#1583;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1604;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 3000 &#1580;&#1579;&#1577; &#1605;&#1583;&#1601;&#1608;&#1606;&#1577; &#1578;&#1581;&#1578; &#1604;&#1606;&#1583;&#1606; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1581;&#1601;&#1585; &#1575;&#1604;&#1606;&#1601;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1610;&#1578; &#1601;&#1610;&#1607; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1604;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606; 1569 &#1573;&#1604;&#1609; 1738 &#1593;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;.</p>
<p><img class="aligncenter size-full wp-image-75600" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/03/%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D8%A2%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D8%AC%D8%AB%D8%AB-%D8%A3%D8%B3%D9%81%D9%84-%D9%84%D9%86%D8%AF%D9%86%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-1.jpg" alt="&#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1580;&#1579;&#1579; &#1571;&#1587;&#1601;&#1604; &#1604;&#1606;&#1583;&#1606;&#1548; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 1"  ></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1610;&#1578;&#1608;&#1602;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 20000 &#1580;&#1579;&#1577; &#1608;&#1604;&#1610;&#1587; 3000 &#1601;&#1602;&#1591; &#1581;&#1610;&#1579; &#1610;&#1615;&#1602;&#1575;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1610;&#1590;&#1605; &#1580;&#1579;&#1579; &#1603;&#1604; &#1605;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1583;&#1601;&#1593; &#1579;&#1605;&#1606; &#1575;&#1604;&#1583;&#1601;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1610;&#1590;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; &#1580;&#1579;&#1579; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1610;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1610;&#1606; &#1608;&#1590;&#1581;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605; &#1583;&#1601;&#1606;&#1607;&#1605; &#1587;&#1585;&#1611;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1579;&#1605; &#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1587;&#1575;&#1606;&#1578; &#1605;&#1575;&#1585;&#1610; &#1604;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1589;&#1576;&#1610;&#1577;.</p>
<p>&#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610;&#1606; &#1590;&#1581;&#1575;&#1610;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1608;&#1590;&#1581;&#1575;&#1610;&#1575; &#1575;&#1604;&#1591;&#1575;&#1593;&#1608;&#1606; &#1593;&#1575;&#1605; 1665 &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1602; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1576; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;.</p>

  
  
  
 
  
 
<p>&#1578;&#1605; &#1578;&#1603;&#1608;&#1610;&#1606; &#1601;&#1585;&#1610;&#1602; &#1605;&#1606; 60 &#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; 6 &#1571;&#1610;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1608;&#1610;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1610;&#1606;&#1578;&#1607;&#1610; &#1593;&#1605;&#1604;&#1607;&#1605; &#1601;&#1610; &#1588;&#1607;&#1585; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;.</p>
<p>&#1610;&#1578;&#1608;&#1602;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1587;&#1608;&#1601; &#1578;&#1593;&#1591;&#1610; &#1573;&#1606;&#1591;&#1576;&#1575;&#1593;&#1611;&#1575; &#1608;&#1575;&#1590;&#1581;&#1611;&#1575; &#1593;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1604;&#1606;&#1583;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; 16 &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1606; 18 &#1581;&#1610;&#1579; &#1571;&#1606; &#1588;&#1585;&#1610;&#1581;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1580;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1608;&#1580;&#1608;&#1583;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1576;&#1585;&#1577; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601; &#1608;&#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1576;&#1581;&#1610;&#1579; &#1578;&#1593;&#1591;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1604;&#1575;&#1605;&#1581; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1606; &#1571;&#1587;&#1604;&#1608;&#1576; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;</p>
<p>&#160;</p>
<p>&#160;</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>