---
layout: post
title: "شاهد السيارة ليكساس تتفاعل مع ضربات قلب السائق فيديو وصور"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/07/السيارة-ليكساس-تتفاعل-مع-ضربات-قلب-السائق،-ثقف-نفسك-3.jpg"
description: "لم تعد السيارة تحتفظ بالرقم الخاص بها فقط بل قامت ليكساس بتصميم سيارة تتفاعل مع نبضات قلب السائق وينعكس ذلك على طلاء كهربائي ملون على السيارة من الخارج Lex"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/07/%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A9-%D9%84%D9%8A%D9%83%D8%B3%D8%A7%D8%B3-%D8%AA%D8%AA%D9%81%D8%A7%D8%B9%D9%84-%D9%85%D8%B9-%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B3.html"
social_media_msg: "شاهد السيارة ليكساس تتفاعل مع ضربات قلب السائق فيديو وصور "
---

<div><p>&#1604;&#1605; &#1578;&#1593;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1578;&#1581;&#1578;&#1601;&#1592; &#1576;&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1601;&#1602;&#1591; &#1576;&#1604; &#1602;&#1575;&#1605;&#1578; &#1604;&#1610;&#1603;&#1587;&#1575;&#1587; &#1576;&#1578;&#1589;&#1605;&#1610;&#1605; &#1587;&#1610;&#1575;&#1585;&#1577; &#1578;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1606;&#1576;&#1590;&#1575;&#1578; &#1602;&#1604;&#1576; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1608;&#1610;&#1606;&#1593;&#1603;&#1587; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1591;&#1604;&#1575;&#1569; &#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610; &#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;</p>
<p>Lexus RC F coupe &#1578;&#1605; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1571;&#1608;&#1604; &#1587;&#1610;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1578;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1604;&#1578;&#1593;&#1603;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1587;&#1583;&#1610;&#1577; &#1604;&#1604;&#1587;&#1575;&#1574;&#1602; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1593;&#1583;&#1604; &#1606;&#1576;&#1590;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1571;&#1579;&#1585; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1603;&#1604; &#1605;&#1575; &#1610;&#1588;&#1593;&#1585; &#1576;&#1607; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602;</p>
<p><strong>&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1587;&#1610;&#1578;&#1587;&#1575;&#1569;&#1604;&#160; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1605;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1610; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593; &#1603;&#1607;&#1584;&#1575;&#1567;&#1567;&#1567;</strong></p>
<p>&#1604;&#1584;&#1604;&#1603; &#1571;&#1580;&#1575;&#1576;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1571;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1607;&#1584;&#1575;&#160; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1607;&#1608; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1576;&#1578;&#1603;&#1585;&#1577; &#1604;&#1578;&#1601;&#1593;&#1610;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1601;&#1607;&#1610; &#1578;&#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1606; &#1581;&#1579; &#1575;&#1604;&#1587;&#1585;&#1603;&#1577; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1608;&#1603;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1575;&#1604;&#1576;&#1588;&#1585; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1602;&#1585;&#1610;&#1576; &#1580;&#1583;&#1611;&#1575; &#1581;&#1578;&#1609;</p>

  
  
  
 
  
 
<p>&#1608;&#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1584;&#1607;&#1608;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1605;&#1608;&#1580; &#1602;&#1583;&#1583; &#1578;&#1605; &#1578;&#1591;&#1608;&#1610;&#1585;&#1607; &#1601;&#1610; 6 &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1576;&#1593;&#1583; &#1608;&#1590;&#1593; &#1582;&#1591;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1605;&#1588;&#1585;&#1608;&#1593; &#1578;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1593; &#1580;&#1587;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;</p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1585;&#1587;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1593;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1587;&#1604; &#1590;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1576; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1602;&#1576; &#1590;&#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1576; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1606;&#1580;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1601;&#1609; &#1604;&#1575; &#1587;&#1604;&#1603;&#1610;&#1611;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1602;&#1604;&#1607; &#1576;&#1583;&#1608;&#1585;&#1607; &#1573;&#1604;&#1609; &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1604;&#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1575;.</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1571;&#1606; &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1587;&#1578;&#1593;&#1580;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1608;&#1575;&#1577; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1575;&#1578; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1583;&#1608;&#1610;&#1606;&#1608; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1604;&#1576; &#1604;&#1610;&#1578;&#1605; &#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; LED &#1610;&#1593;&#1576;&#1585; &#1593;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577;</p>
<p><img  src="http://rack.0.mshcdn.com/media/ZgkyMDE1LzA3LzIxL2IxL0xFWFVTX0hCQzEuYTE2NjYuZ2lmCnAJdGh1bWIJMTIwMHg5NjAwPg/476d7b3c/2c0/LEXUS_HBC1.gif" alt="" width="650" ></p>
<p>&#1608;&#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1591;&#1604;&#1575;&#1569; &#1601;&#1608;&#1587;&#1601;&#1608;&#1585;&#1610; &#1582;&#1575;&#1589; &#1610;&#1605;&#1603;&#1606; &#1578;&#1594;&#1610;&#1610;&#1585; &#1582;&#1589;&#1575;&#1574;&#1589;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1574;&#1610;&#1577; &#1578;&#1605; &#1591;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1604;&#1578;&#1592;&#1607;&#1585; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1603;&#1604; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1578;&#1608;&#1602;&#1601;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1593;&#1575;&#1605;&#1604;&#1577; &#1610;&#1578;&#1581;&#1608;&#1604; &#1604;&#1608;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1601;&#1590;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1575;&#1605;&#1593; &#1604;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1605;&#1593; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;</p>
<p>&#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1593;&#1604;&#1609; &#1576;&#1591;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; 13 &#1601;&#1608;&#1604;&#1578; &#1605;&#1605;&#1575; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1581;&#1606; &#1575;&#1604;&#1578;&#1604;&#1602;&#1575;&#1574;&#1610; &#1604;&#1604;&#1576;&#1591;&#1575;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;</p>

  
  
  
 
  
 
<p>&#1608;&#1604;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1601;&#1575;&#1574;&#1583;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1601;&#1602;&#1583; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1601;&#1593;&#1610;&#1604;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1593;&#1604;&#1606; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604; &#1608;&#1604;&#1603;&#1606; &#1604;&#1587;&#1608;&#1569; &#1575;&#1604;&#1581;&#1592; &#1604;&#1606; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1576;&#1575;&#1590;&#1575;&#1601;&#1577; &#1582;&#1589;&#1575;&#1574;&#1589; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1604;&#1610;&#1603;&#1587;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;</p>
<p></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>