---
layout: post
title: "بالصور أجمل الأماكن السياحية في تركيا"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/07/بالصور-أجمل-الأماكن-السياحية-في-تركيا7.jpg"
description: "تمتلك تركيا مجموعة متنوعة من الأماكن السياحية للمسافرين ومنها القبة، المئذنة، وبصفة عامة إسطنبول تمتلئ بالأثار الرومانية علي طول السواحل الغربية والجنوبية،"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/11/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A3%D8%AC%D9%85%D9%84-%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%83%D9%86-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%AD%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7.html"
social_media_msg: "بالصور أجمل الأماكن السياحية في تركيا"
---

<div><p>&#1578;&#1605;&#1578;&#1604;&#1603; &#1578;&#1585;&#1603;&#1610;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1577;&#1548; &#1575;&#1604;&#1605;&#1574;&#1584;&#1606;&#1577;&#1548; &#1608;&#1576;&#1589;&#1601;&#1577; &#1593;&#1575;&#1605;&#1577; &#1573;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604; &#1578;&#1605;&#1578;&#1604;&#1574; &#1576;&#1575;&#1604;&#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1610; &#1591;&#1608;&#1604; &#1575;&#1604;&#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577;&#1548; &#1605;&#1606; &#1588;&#1608;&#1575;&#1591;&#1574;&#160; &#1571;&#1606;&#1591;&#1575;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1593;&#1604;&#1610; &#1591;&#1608;&#1604; &#1587;&#1608;&#1575;&#1581;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; . &#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1604;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1591;&#1604;&#1577;&#160; &#1585;&#1575;&#1574;&#1593;&#1577; .</p>

  
  
  
 
  
 
<h2><p>&#1571;&#1580;&#1605;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; :</p></h2>
<p><strong>1. &#1605;&#1587;&#1585;&#1581; &#1575;&#1587;&#1576;&#1606;&#1583;&#1608;&#1587; :&#160;&#160;&#160;</strong></p>
<p><strong>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</strong></p>
<p>&#1578;&#1590;&#1605; &#1605;&#1583;&#1610;&#1606;&#1577; &#1573;&#1587;&#1576;&#1606;&#1583;&#1608;&#1587;&#160; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1581; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1605;&#1606;&#1584; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; . &#1608;&#1602;&#1583; &#1578;&#1605; &#1605;&#1587;&#1585;&#1581; &#1573;&#1587;&#1576;&#1606;&#1583;&#1608;&#1587; &#1601;&#1610; &#1593;&#1575;&#1605;&#160; 155 &#1605;&#160; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1605;&#1575;&#1585;&#1603;&#1608;&#1587; &#1571;&#1608;&#1585;&#1610;&#1604;&#1610;&#1608;&#1587; &#1604;&#1603;&#1610; &#1610;&#1603;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; 15,000 &#1605;&#1602;&#1593;&#1583; &#1608;&#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1581;&#1608;&#1575;&#1604;&#1610; 20,00 &#1605;&#1578;&#1601;&#1585;&#1580;&#160; &#1608;&#1610;&#1578;&#1605; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607; &#1576;&#1588;&#1603;&#1604; &#1605;&#1587;&#1578;&#1605;&#1585; &#1604;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1610; &#1588;&#1603;&#1604;&#1607; . &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1573;&#1606; &#1605;&#1587;&#1585;&#1581; &#1573;&#1587;&#1576;&#1606;&#1583;&#1608;&#1587; &#1605;&#1575;&#1586;&#1575;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1581;&#1578;&#1610; &#1575;&#1604;&#1571;&#1606; &#1608;&#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .</p>
<p><strong>2. &#1588;&#1575;&#1591;&#1574; &#1576;&#1575;&#1578;&#1575;&#1585;&#1575; :</strong></p>
<p>&#1610;&#1605;&#1578;&#1583; &#1588;&#1575;&#1591;&#1574; &#1576;&#1575;&#1578;&#1575;&#1585;&#1575; &#1581;&#1608;&#1575;&#1604;&#1610; 14 &#1603;&#1610;&#1604;&#1608; &#1605;&#1578;&#1585; ( 9 &#1571;&#1605;&#1610;&#1575;&#1604;) &#1601;&#1607;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1591;&#1608;&#1604; &#1575;&#1604;&#1588;&#1608;&#1575;&#1591;&#1574; &#1575;&#1604;&#1585;&#1605;&#1604;&#1610;&#1577;&#160; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; .&#1608;&#1610;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1603;&#1575;&#1604;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1575;&#1578;&#1575;&#1585;&#1575;&#160; &#1575;&#1604;&#1604;&#1610;&#1587;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1578;&#1605;&#1610;&#1586; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1591;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607; &#1605;&#1576;&#1575;&#1606;&#1610; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1607;&#1610; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; . &#1603;&#1605;&#1575; &#1610;&#1578;&#1605;&#1610;&#1586; &#1588;&#1575;&#1591;&#1574; &#1576;&#1575;&#1578;&#1575;&#1585;&#1575; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1588;&#1608;&#1575;&#1591;&#1574; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1593; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1601; &#1576;&#1610;&#1608;&#1590;&#1607;&#1575;&#160; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; . &#1608;&#1578;&#1593;&#1583; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1576;&#1578;&#1585;&#1575; &#1605;&#1587;&#1602;&#1591; &#1585;&#1571;&#1587;&#160; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1606;&#1610;&#1603;&#1608;&#1604;&#1575;&#1587; &#1608;&#1607;&#1608; &#1571;&#1587;&#1602;&#1601; &#1576;&#1610;&#1586;&#1606;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; 4 .</p>
<p><strong>3. &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1575;&#1605;&#1608;&#1603;&#1575;&#1604;&#1610; :</strong></p>
<p>&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#8221; &#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1602;&#1591;&#1606; &#8221; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; . &#1608;&#1607;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1582;&#1604;&#1575;&#1576;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1594;&#1585;&#1576; &#1578;&#1585;&#1603;&#1610;&#1575; &#1608;&#1578;&#1588;&#1578;&#1607;&#1585; &#1576;&#1575;&#1604;&#1588;&#1585;&#1601;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1581; &#1575;&#1604;&#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1585; &#1575;&#1604;&#1580;&#1610;&#1585;&#1610;&#1548; &#1575;&#1604;&#1589;&#1582;&#1608;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1583;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1605;&#1581;&#1578;&#1608;&#1610; &#1605;&#1593;&#1583;&#1606;&#1610; &#1593;&#1575;&#1604;&#1610; &#1580;&#1583;&#1575;&#1611; . &#1603;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1610;&#1606;&#1575;&#1576;&#1610;&#1593; &#1575;&#1604;&#1587;&#1575;&#1582;&#1606;&#1577; &#1608;&#1610;&#1578;&#1605;&#1578;&#1593; &#1575;&#1604;&#1587;&#1575;&#1574;&#1581;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1587;&#1578;&#1581;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1603; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1580;&#1593; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1605;&#1606;&#1584; &#1571;&#1604;&#1575;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; . &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1585;&#1572;&#1610;&#1577;&#160; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1575;&#1578;&#160; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1576;&#1583; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; . &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1578;&#1605; &#1576;&#1606;&#1575;&#1569; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1606;&#1575;&#1583;&#1602; &#1593;&#1604;&#1610; &#1571;&#1606;&#1602;&#1575;&#1590; &#1605;&#1583;&#1610;&#1606;&#1577; &#1607;&#1610;&#1585;&#1608;&#1576;&#1608;&#1604;&#1610;&#1587; .</p>
<p><strong>4. &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1583;&#1585;&#1608;&#1605; :</strong></p>
<p>&#1578;&#1602;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1608;&#1583;&#1585;&#1608;&#1605; &#1601;&#1610;&#160; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1578;&#1585;&#1603;&#1610;&#1575; . &#1608;&#1602;&#1583; &#1578;&#1605; &#1576;&#1606;&#1575;&#1569; &#1602;&#1604;&#1593;&#1577; &#1576;&#1608;&#1583;&#1585;&#1608;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1589;&#1604;&#1576;&#1610;&#1606;&#160; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; 15 &#1593;&#1604;&#1610; &#1610;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1591;&#1585;&#1587; . &#1608;&#1607;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575; &#1573;&#1604;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1610; . &#1610;&#1608;&#1580;&#1583; &#1576;&#1575;&#1604;&#1602;&#1604;&#1593;&#1577; &#1575;&#1604;&#1571;&#1606; &#1605;&#1578;&#1581;&#1601; &#1608;&#1605;&#1578;&#1581;&#1601; &#1571;&#1579;&#1575;&#1585; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1610;&#1581;&#1608;&#1610; &#1593;&#1604;&#1610; &#1581;&#1591;&#1575;&#1605; &#1575;&#1604;&#1587;&#1601;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1605;&#1606; &#1605;&#1580;&#1608;&#1607;&#1585;&#1575;&#1578; &#1608;&#1571;&#1582;&#1578;&#1575;&#1605;&#160; &#1608;&#1593;&#1605;&#1604;&#1575;&#1578; &#1605;&#1593;&#1583;&#1606;&#1610;&#1577; .</p>

  
  
  
 
  
 
<p><strong>5. &#1580;&#1576;&#1604; &#1606;&#1605;&#1585;&#1608;&#1583; :</strong></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1610;&#1593;&#1583; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1573;&#1606;&#1578;&#1576;&#1575;&#1607; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; &#1610;&#1576;&#1604;&#1594; &#1573;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607;2134 &#1605;&#1578;&#1585; ( 7001&#1602;&#1583;&#1605; ) &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1583;&#1610;&#1575;&#1605;&#1575;&#1606;. &#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603;&#160; &#1571;&#1606;&#1591;&#1610;&#1608;&#1582;&#1587; &#1579;&#1610;&#1608;&#1587;&#160; &#1601;&#1610; 62 &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1576;&#1608;&#1590;&#1581; &#1578;&#1605;&#1575;&#1579;&#1610;&#1604; &#1590;&#1582;&#1605;&#1577; &#1604;&#1606;&#1601;&#1587;&#1607; &#1605;&#1593; &#1571;&#1587;&#1583;&#1610;&#1606; &#1608; &#1573;&#1579;&#1606;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1608;&#1585; &#1608;&#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1578;&#1605;&#1575;&#1579;&#1610;&#1604; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1610; &#1602;&#1605;&#1577; &#1575;&#1604;&#1580;&#1576;&#1604; . &#1578;&#1605;&#1578;&#1604;&#1603; &#1602;&#1605;&#1577; &#1580;&#1576;&#1604; &#1606;&#1605;&#1585;&#1608;&#1583;&#160; &#1573;&#1591;&#1604;&#1575;&#1604;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577;&#160; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;&#1577; &#1576;&#1607; .&#1608;&#1578;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;&#1604; &#1580;&#1584;&#1576; &#1585;&#1574;&#1610;&#1587;&#1610; &#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1588;&#1585;&#1608;&#1602; &#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1601;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; .</p>
<p><strong>6. &#1588;&#1575;&#1591;&#1574;&#160; &#1571;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606;&#1610;&#1586; :</strong></p>
<p>&#1578;&#1593;&#1583; &#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606;&#1610;&#1586;&#160; &#1608;&#1607;&#1610; &#1602;&#1585;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1610; &#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610; &#1604;&#1576;&#1581;&#1585; &#1573;&#1610;&#1580;&#1607; . &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1582;&#1604;&#1610;&#1580; &#1585;&#1605;&#1604;&#1610; &#1605;&#1606;&#1593;&#1586;&#1604; &#1593;&#1606; &#1605;&#1589;&#1576; &#1571;&#1608;&#1604;&#1608;&#1583;&#1610;&#1606;&#1610;&#1586; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1581;&#1610;&#1585;&#1577; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1569; . &#1610;&#1588;&#1578;&#1607;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1576;&#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1586;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577;&#160; . &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575;&#160; &#1604;&#1571;&#1606; &#1604;&#1607; &#1608;&#1580;&#1607;&#1577; &#1576;&#1575;&#1606;&#1608;&#1585;&#1575;&#1605;&#1610;&#1577;&#160; &#1601;&#1585;&#1610;&#1583;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593;&#1607;&#1575; .</p>
<p><strong>7. &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; :</strong></p>
<p>&#1610;&#1605;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#160; ( &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1573;&#1587;&#1606;&#1591;&#1576;&#1608;&#1604; )&#160; &#1576;&#1608;&#1580;&#1608;&#1583; &#1587;&#1578;&#1577; &#1605;&#1571;&#1584;&#1606; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; . &#1608;&#1604;&#1575;&#1610;&#1586;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1601;&#1610; &#1573;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604; .. &#1608;&#1602;&#1583; &#1578;&#1605; &#1576;&#1606;&#1575;&#1572;&#1607; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; 1609 &#8211; 1619 &#1608;&#1605;&#1579;&#1604;&#1607; &#1605;&#1579;&#1604; &#1571;&#1610; &#1605;&#1587;&#1580;&#1583; &#1571;&#1582;&#1585; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1590;&#1585;&#1610;&#1581; &#1605;&#1572;&#1587;&#1587; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; .&#1608;&#1578;&#1605; &#1576;&#1606;&#1575;&#1572;&#1607; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; 2000 &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1591; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; .</p>

  
  
  
 
  
 
<p><strong>8. &#1605;&#1603;&#1578;&#1576;&#1577; &#1587;&#1610;&#1604;&#1587;&#1608;&#1587; :</strong></p>
<p>&#1578;&#1593;&#1583; &#1605;&#1603;&#1578;&#1576;&#1577; &#1587;&#1610;&#1604;&#1587;&#1608;&#1587; &#1605;&#1606;&#1591;&#1602;&#1577; &#1580;&#1584;&#1576; &#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1601;&#1587;&#1587; &#1593;&#1604;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; .&#1608;&#1602;&#1583; &#1573;&#1588;&#1578;&#1607;&#1585;&#1578; &#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1601;&#1587;&#1587; &#1576;&#1608;&#1580;&#1608;&#1583; &#1605;&#1593;&#1576;&#1583; &#1571;&#1585;&#1578;&#1605;&#1610;&#1587;&#160; &#1607;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1583;&#1608;&#1606;&#1610;&#1575; &#1575;&#1604;&#1587;&#1576;&#1593;&#160; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; . &#1610;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1605;&#1587;&#1585;&#1581; &#1603;&#1576;&#1610;&#1585;&#1548; &#1605;&#1603;&#1578;&#1576;&#1577; &#1587;&#1610;&#1604;&#1587;&#1608;&#1587; .&#1608;&#1578;&#1605; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1593;&#1604;&#1610; &#1605;&#1587;&#1575;&#1581;&#1577; 125 &#1605;&#1578;&#1585;&#160; &#1604;&#1578;&#1582;&#1586;&#1610;&#1606;12,000 &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1608;&#1578;&#1605; &#1583;&#1601;&#1606; &#1587;&#1610;&#1604;&#1587;&#1608;&#1587; &#1601;&#1610; &#1578;&#1575;&#1576;&#1608;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; . &#1608;&#1578;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; 1970 &#1604;&#1578;&#1589;&#1604; &#1573;&#1604;&#1610; &#1588;&#1603;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1606; .</p>
<p><strong>9. &#160;&#1605;&#1583;&#1575;&#1582;&#1606; &#1575;&#1604;&#1581;&#1608;&#1585;&#1610;&#1575;&#1578; &#1601;&#1610;&#160; &#1580;&#1608;&#1585;&#1610;&#1605; :</strong></p>
<p>&#1578;&#1602;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1606;&#160; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1603;&#1575;&#1576;&#1575;&#1583;&#1608;&#1587;&#1610;&#1575; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1571;&#1606;&#1575;&#1590;&#1608;&#1604; &#1608;&#1578;&#1588;&#1578;&#1607;&#1585; &#1576;&#1608;&#1580;&#1608;&#1583; &#1578;&#1588;&#1603;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1582;&#1608;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577;&#160; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1578;&#1585;&#1575;&#1579; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#160; &#1601;&#1585;&#1610;&#1583; &#1581;&#1610;&#1579; &#1578;&#1603;&#1608;&#1606;&#1578; &#1606;&#1578;&#1580;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1593;&#1604;&#1610; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606;&#160; . &#1601;&#1607;&#1610; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1585;&#1572;&#1610;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1605;&#1583;&#1575;&#1582;&#1606; &#1575;&#1604;&#1581;&#1608;&#1585;&#1610;&#1575;&#1578; &#1608;&#1604;&#1607;&#1575; &#1588;&#1603;&#1604; &#1571;&#1606;&#1576;&#1608;&#1576;&#1610; &#1587;&#1575;&#1581;&#1585; .</p>
<p><strong>&#160;10. &#1580;&#1575;&#1605;&#1593; &#1571;&#1610;&#1575; &#1589;&#1608;&#1601;&#1610;&#1575; :</strong></p>
<p>&#1610;&#1602;&#1593; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1573;&#1587;&#1591;&#1606;&#1576;&#1608;&#1604;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1610;&#1575; &#1589;&#1608;&#1601;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1603;&#1575;&#1579;&#1583;&#1585;&#1575;&#1574;&#1610;&#1577; &#1588;&#1610;&#1583;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610; &#1580;&#1610;&#1587;&#1578;&#1606;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#160; &#1601;&#1607;&#1610; &#1578;&#1581;&#1601;&#1577; &#1605;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1578;&#1605;&#1578;&#1604;&#1603; &#1602;&#1576;&#1577; &#1590;&#1582;&#1605;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; 31 &#1605;&#1578;&#1585; &#1601;&#1607;&#1610; &#1575;&#1603;&#1576;&#1585; &#1605;&#1587;&#1575;&#1581;&#1577; &#1605;&#1594;&#1604;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. &#1608;&#1602;&#1583; &#1606;&#1607;&#1576;&#1578; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1589;&#1604;&#1576;&#1610;&#1606; 1204 . &#1579;&#1605; &#1571;&#1589;&#1576;&#1581; &#1605;&#1587;&#1580;&#1583; &#1571;&#1610;&#1575; &#1589;&#1608;&#1601;&#1610;&#1575;&#160; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; 15&#160; &#1593;&#1606;&#1583; &#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1578;&#1605; &#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575; &#1573;&#1604;&#1610; &#1605;&#1587;&#1580;&#1583; &#1601;&#1610; &#1593;&#1575;&#1605; 1935 &#1608;&#1575;&#1604;&#1571;&#1606; &#1607;&#1610; &#1571;&#1581;&#1583; &#1571;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1575; .</p>
<p>&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#160;<a href="http://www.touropia.com/tourist-attractions-in-turkey/">1</a></p>

<p></p><p >&#13;&#13; &#13;</p>	</div>