---
layout: post
title: "خرائط العقل أو الخرائط الذهنية كيفية التعامل معها واستخدامها"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/10/خرائط-العقل،-ثقف-نفسك-8.jpg"
description: "بالطبع تعرضنا للكثير من المواقف التي كان فيها الكثير من التفاصيل والمعلومات والتي لم نستطيع تتبعها كلها عن طريق الكثير من الصفحات الورقية أو الإلكترونية ال"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7-%D8%A7%D9%84%D8%B9%D9%82%D9%84-%D8%A3%D9%88-%D8%A7%D9%84%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7-%D8%A7%D9%84%D8%B0%D9%87%D9%86%D9%8A%D8%A9.html"
social_media_msg: "الخرائط الذهنية كيفية التعامل معها واستخدامها"
---

<div><p>&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1578;&#1593;&#1585;&#1590;&#1606;&#1575; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1587;&#1608;&#1575;&#1569; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1592;&#1605; &#1571;&#1608; &#1593;&#1588;&#1608;&#1575;&#1574;&#1610;. &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606;&#1603; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604;. &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1604;&#1578;&#1593;&#1604;&#1605; &#1571;&#1603;&#1576;&#1585; &#1602;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1601;&#1593;&#1575;&#1604; &#1608;&#1608;&#1575;&#1590;&#1581; &#1603;&#1605;&#1575; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604;&#1603; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1610;&#1580;&#1575;&#1583;&#160; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1605;&#1576;&#1578;&#1603;&#1585;&#1577; &#1604;&#1603;&#1604;&#160; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578;</p>
<p><img class="aligncenter size-full wp-image-85265" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7-%D8%A7%D9%84%D8%B9%D9%82%D9%84%D8%8C-%D8%AB%D9%82%D9%81-%D9%86%D9%81%D8%B3%D9%83-2.png" alt="&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1579;&#1602;&#1601; &#1606;&#1601;&#1587;&#1603; 2" width="510" ></p>
<p>&#1608;&#1578;&#1608;&#1601;&#1585; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1601;&#1607;&#1605; &#1571;&#1610; &#1605;&#1608;&#1602;&#1601; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1606;&#1587;&#1575;&#1607;&#1575; &#1581;&#1610;&#1579; &#1571;&#1589;&#1576;&#1581;&#1578; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1578;&#1607;&#1605;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1607;&#1584;&#1607;&#160; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1605;&#1607;&#1605;&#1577;</p>

  
  
  
 
  
 
<p><strong>&#1593;&#1606; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604;:</strong></p>
<p>&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1578;&#1605; &#1606;&#1588;&#1585;&#1607;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610; &#1591;&#1608;&#1606;&#1610; &#1576;&#1608;&#1586;&#1575;&#1606; &#1608;&#1602;&#1583; &#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1604;&#1578;&#1604;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610;&#1577;</p>
<p>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1587;&#1608;&#1601; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1602; &#1608;&#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1580;&#1605;&#1610;&#1593;&#160; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1571;&#1587;&#1607;&#1604; &#1608;&#1610;&#1578;&#1608;&#1604;&#1583; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1578;&#1602;&#1604;&#1604; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1591; &#1576;&#1610;&#1606;&#160; &#1607;&#1584;&#1575; &#1608;&#1584;&#1575;&#1603;</p>
<p>&#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1593;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1571;&#1601;&#1590;&#1604; &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1581;&#1610;&#1579; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1578;&#1580;&#1605;&#1610;&#1593;&#160; &#1603;&#1604; &#1605;&#1575; &#1610;&#1604;&#1586;&#1605; &#1576;&#1588;&#1603;&#1604; &#1605;&#1604;&#1582;&#1590; &#1608;&#1605;&#1606;&#1592;&#1605; &#1576;&#1581;&#1610;&#1579; &#1578;&#1590;&#1593; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;</p>
<p><strong>&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1606;&#1579;&#1585;&#1610;&#1577;&#1567;&#1567;</strong></p>
<p>1.&#160;&#160;&#160;&#160; &#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1585;&#1587;&#1605; &#1605;&#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604; &#1602;&#1575;&#1583;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1579;&#1585; &#1603;&#1601;&#1575;&#1569;&#1577; &#1576;&#1587;&#1578;&#1577; &#1605;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1606;&#1579;&#1585;&#1610;&#1577;</p>
<p>2.&#160;&#160;&#160;&#160; &#1578;&#1608;&#1590;&#1581; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1579;&#1585; &#1608;&#1590;&#1608;&#1581;&#1611;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585; &#1587;&#1607;&#1608;&#1604;&#1577; &#1605;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577;</p>
<p>3.&#160;&#160;&#160;&#160; &#1578;&#1604;&#1582;&#1589; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1571;&#1602;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1583;&#1608; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1571;&#1591;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1604;&#1604;&#1578;&#1580;&#1605;&#1610;&#1593;</p>
<p><strong>&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604;:</strong></p>
<p>1.&#160;&#160;&#160;&#160; &#1578;&#1580;&#1605;&#1610;&#1593;&#160; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;&#160; &#1575;&#1604;&#1593;&#1589;&#1601; &#1575;&#1604;&#1584;&#1607;&#1606;&#1610;</p>
<p>2.&#160;&#160;&#160;&#160; &#1578;&#1582;&#1610;&#1589; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1583;&#1604;&#1611;&#1575; &#1605;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;</p>
<p>3.&#160;&#160;&#160;&#160; &#1583;&#1593;&#1605; &#1578;&#1605;&#1575;&#1587;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;</p>
<p>4.&#160;&#160;&#160;&#160; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1602;&#1583;&#1577;</p>
<p>5.&#160;&#160;&#160;&#160; &#1575;&#1587;&#1578;&#1584;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#160; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;</p>

  
  
  
 
  
 
<p><strong>&#1603;&#1610;&#1601;&#1610;&#1577; &#1585;&#1587;&#1605; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604;:</strong></p>
<p>1.&#160;&#160;&#160;&#160; &#1602;&#1605; &#1576;&#1585;&#1587;&#1605; &#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1608;&#1587;&#1591; &#1608;&#1585;&#1602;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1575;&#1603;&#1578;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610;&#1607;</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><img class="size-full wp-image-85475 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7-%D8%A7%D9%84%D8%B9%D9%82%D9%84-%D9%88%D9%83%D9%8A%D9%81%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B9%D9%87%D8%A7-1.jpg" alt="&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1603;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; 1" width="300" ></p>
<p>2.&#160;&#160;&#160;&#160; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608; &#1605;&#1588;&#1603;&#1604;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605;&#1607; &#1573;&#1604;&#1609; &#1571;&#1580;&#1586;&#1575;&#1569; &#1571;&#1589;&#1594;&#1610;&#1585; &#1571;&#1608; &#1573;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1577; &#1604;&#1584;&#1604;&#1603; &#1571;&#1582;&#1585;&#1580; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1593;&#1606; &#1575;&#1604;&#1583;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1603;&#1605;&#1575; &#1578;&#1581;&#1576; &#1608;&#1604;&#1603;&#1606; &#1575;&#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1582;&#1591; &#1605;&#1575; &#1610;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603;</p>
<p><img class="size-full wp-image-85476 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7-%D8%A7%D9%84%D8%B9%D9%82%D9%84-%D9%88%D9%83%D9%8A%D9%81%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B9%D9%87%D8%A7-3.jpg" alt="&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1603;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; 3" width="400" ></p>
<p>3.&#160;&#160;&#160;&#160; &#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1603;&#1605;&#1575; &#1604;&#1608; &#1571;&#1606;&#1603; &#1578;&#1602;&#1608;&#1605; &#1576;&#1585;&#1587;&#1605; &#1588;&#1580;&#1585;&#1577; &#1605;&#1575;</p>
<p><img class="size-full wp-image-85477 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7-%D8%A7%D9%84%D8%B9%D9%82%D9%84-%D9%88%D9%83%D9%8A%D9%81%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B9%D9%87%D8%A7-33.jpg" alt="&#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1603;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; 33" width="400" ></p>
<p>4.&#160;&#160;&#160;&#160; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1610;&#1576;&#1602;&#1609; &#1604;&#1603; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1593;&#1606; &#1603;&#1604; &#1582;&#1591; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605;</p>
<h2><p><strong>&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1576;&#1588;&#1603;&#1604; &#1601;&#1593;&#1575;&#1604;:</strong></p></h2>
<p>1.&#160;&#160;&#160;&#160; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1604;&#1605;&#1575;&#1578; &#1571;&#1608; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577;:</p>
<p>&#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577; &#1610;&#1580;&#1576; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1604;&#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1578;&#1608;&#1589;&#1610;&#1601; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583;&#1607; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1582;&#1585;&#1575;&#1574;&#1591; &#1575;&#1604;&#1593;&#1602;&#1604; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1602;&#1608;&#1610;&#1577; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1576;&#1607;&#1575; &#1593;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1604;&#1584;&#1604;&#1603; &#1610;&#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1580;&#1586;&#1575;&#1569; &#1575;&#1589;&#1594;&#1585; &#1601;&#1571;&#1589;&#1594;&#1585; &#1604;&#1606;&#1589;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577;</p>
<p>2.&#160;&#160;&#160;&#160; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1604;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1601;&#1589;&#1604;&#1577;:</p>
<p>&#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1605;&#1582; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1606;&#1587;&#1576;&#1577; 80% &#1604;&#1584;&#1604;&#1603; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1579;&#1585; &#1603;&#1601;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1593;&#1583;&#1605; &#1582;&#1604;&#1591;&#1607;&#1575; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1578;&#1576;&#1593; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577;</p>

  
  
  
 
  
 
<p>3.&#160;&#160;&#160;&#160; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585;:</p>
<p>&#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1589;&#1608;&#1585; &#1571;&#1606; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1579;&#1585; &#1603;&#1601;&#1575;&#1569;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;</p>
<p>4.&#160;&#160;&#160;&#160; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577;:</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1589;&#1604; &#1576;&#1610;&#1606; &#1601;&#1603;&#1585;&#1578;&#1610;&#1606; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1582;&#1591;&#1608;&#1591; &#1584;&#1575;&#1578; &#1588;&#1603;&#1604; &#1605;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1603; &#1604;&#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;</p>
<p></p><p >&#13;&#13; &#13;</p>	</div>