---
layout: post
title: "أفضل الكتب الأجنبية لعام 2015"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/12/افضل-الكت.jpg"
description: "أنتج عام2015 العديد من الكتب التي نالت إهتمام الجميع  بشكل ملحوظ . فهذا العام يشكل تحول كبير في القراءة وفقاً للبيانات العالمية التي ظهرت في صحيفة التلي جر"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%A3%D8%AC%D9%86%D8%A8%D9%8A%D8%A9-%D9%84%D8%B9%D8%A7%D9%85-2015.html"
social_media_msg: "أفضل الكتب الأجنبية لعام 2015"
---

<div><p>&#1571;&#1606;&#1578;&#1580; &#1593;&#1575;&#1605;2015 &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1604;&#1578; &#1573;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;&#160; &#1576;&#1588;&#1603;&#1604; &#1605;&#1604;&#1581;&#1608;&#1592; . &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1610;&#1588;&#1603;&#1604; &#1578;&#1581;&#1608;&#1604; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1592;&#1607;&#1585;&#1578; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1604;&#1610; &#1580;&#1585;&#1575;&#1601; . &#1601;&#1602;&#1583; &#1584;&#1603;&#1585; &#1580;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1601;&#1585;&#1575;&#1574;&#1585;&#1606;&#160; &#1608;&#1607;&#1575;&#1585;&#1576;&#1585; &#1604;&#1610;&#160; &#1571;&#1606; &#1593;&#1575;&#1605; 2015 &#1571;&#1606;&#1578;&#1580; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1575;&#1604;&#1573;&#1591;&#1575;&#1581;&#1577; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1606;&#1590;&#1583;&#1577; . &#1608;&#1604;&#1603;&#1610; &#1606;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1604;&#1603; &#1602;&#1605;&#1606;&#1575; &#1576;&#1593;&#1585;&#1590; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1604;&#1610;&#1580;&#1585;&#1575;&#1601; &#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576;&#160; &#1601;&#1610; &#1593;&#1575;&#1605; 2015&#160; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585;&#1577;&#1548;&#160; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1578;&#1593;&#1577;&#1548;&#160; &#1603;&#1604; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; .</p>
<h2><p>&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1575;&#1605; 2015 :&#160;</p></h2>
<p><strong>1.&#1603;&#1578;&#1575;&#1576; the girl on the train &#160;:</strong></p>
<p><img class="img-responsive" class="img-responsive" class=" wp-image-91391 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D9%84%D8%B9%D8%A7%D9%85-2015-.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1575;&#1605; 2015"  ></p>
<p>&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1576;&#1575;&#1608;&#1604;&#1575; &#1607;&#1608;&#1603;&#1610;&#1606;&#1586;&#1548; &#1610;&#1581;&#1603;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1602;&#1589;&#1577; &#1601;&#1578;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;&#1575; &#1593;&#1575;&#1591;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1585;&#1578; &#1576;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1593;&#1575;&#1591;&#1601;&#1610;&#1577; &#1605;&#1593;&#1602;&#1583;&#1577; &#1571;&#1583;&#1578; &#1573;&#1604;&#1610; &#1573;&#1606;&#1601;&#1589;&#1575;&#1604;&#1607;&#1575; &#1593;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; . &#1583;&#1601;&#1593;&#1578;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1580;&#1585;&#1576;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1602;&#1590;&#1610; &#1610;&#1608;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585; &#1608;&#1610;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585; &#1603;&#1604; &#1610;&#1608;&#1605; &#1593;&#1606;&#1583; &#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1585;&#1608;&#1585; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1608;&#1575; &#1575;&#1604;&#1601;&#1591;&#1608;&#1585; &#160;&#1593;&#1604;&#1610; &#1588;&#1585;&#1601;&#1577; &#1587;&#1591;&#1581; &#1605;&#1606;&#1586;&#1604;&#1607;&#1605; .&#1608;&#1576;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; &#1601;&#1578;&#1585;&#1577; &#1610;&#1602;&#1578;&#1604; &#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1578;&#1589;&#1576;&#1581; &#1607;&#1610; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608;&#1578;&#1587;&#1602;&#1591;&#1578; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1583;&#1575;&#1593; .</p>

  
  
  
 
  
 
<p><strong>2. &#1603;&#1578;&#1575;&#1576; In Furiously Happy :</strong></p>
<p>&#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1578;&#1602;&#1585;&#1610;&#1585; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1576;&#1610;&#1593;&#1575;&#1611; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601;&#160; &#1580;&#1610;&#1606;&#1610; &#1604;&#1608;&#1587;&#1608;&#1606; . &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1603;&#1610; &#1602;&#1589;&#1577; &#1576;&#1591;&#1604; &#160;&#1604;&#1607; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1590; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610; . &#1601;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1605;&#1579;&#1610;&#1585; &#1604;&#1604;&#1587;&#1582;&#1585;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1588;&#1604;&#1604; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1603;&#1578;&#1574;&#1575;&#1576; &#1608;&#1575;&#1604;&#1602;&#1604;&#1602; . &#1602;&#1583; &#1610;&#1576;&#1583;&#1608; &#1584;&#1604;&#1603; &#1608;&#1603;&#1571;&#1606;&#1607; &#1601;&#1603;&#1585;&#1607; &#1585;&#1607;&#1610;&#1576;&#1577;&#160; . &#1608;&#1604;&#1603;&#1606; &#1610;&#1593;&#1585;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; &#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1604;&#1604;&#1576;&#1591;&#1604; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1582;&#1576;&#1575;&#1572;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; .</p>
<p><strong>3. &#1603;&#1578;&#1575;&#1576; Dead Wake: The Last Crossing Of The Lusitania :</strong></p>
<p><img class="img-responsive" class="img-responsive" class=" wp-image-91393 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D9%84%D8%B9%D8%A7%D9%85-20152-.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1575;&#1605; 20152"  ></p>
<p>&#1610;&#1581;&#1603;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1605;&#1588;&#1608;&#1602;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1610;&#1585;&#1603; &#1604;&#1575;&#1585;&#1587;&#1608;&#1606;&#1548;&#160; &#1601;&#1607;&#1610; &#1583;&#1585;&#1575;&#1605;&#1575; &#1605;&#1579;&#1610;&#1585;&#1577; &#1608;&#1591;&#1575;&#1604;&#1605;&#1575; &#1587;&#1593;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1606; &#1581;&#1580;&#1576; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1607;&#1575; . &#1581;&#1610;&#1579; &#1610;&#1587;&#1585;&#1583; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1601;&#1610; 1 &#1605;&#1575;&#1610;&#1608; 1915&#160; &#1605;&#1593; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1588;&#1585;&#1577; &#1588;&#1607;&#1608;&#1585; &#1581;&#1610;&#1579; &#1571;&#1576;&#1581;&#1585; &#1575;&#1604;&#1576;&#1591;&#1604; &#1605;&#1606; &#1585;&#1610;&#1601; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;&#1548; &#1605;&#1578;&#1580;&#1607; &#1573;&#1604;&#1610;&#160; &#1604;&#1610;&#1601;&#1585;&#1576;&#1608;&#1604; &#1608;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1603;&#1575;&#1576; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1571;&#1593;&#1604;&#1606;&#1578; &#1576;&#1571;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1581;&#1585;&#1576; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1587;&#1601;&#1606; &#1608;&#1604;&#1607;&#1575; &#1602;&#1575;&#1574;&#1583; &#1607;&#1608; &#1608;&#1604;&#1610;&#1575;&#1605; &#1578;&#1608;&#1605;&#1575;&#1587; &#1578;&#1610;&#1585;&#1606;&#1585; &#1581;&#1575;&#1608;&#1604; &#1601;&#1610; &#1573;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1601;&#1610; &#1605;&#1571;&#1605;&#1606; &#1593;&#1606; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; .</p>

  
  
  
 
  
 
<p>&#1608;&#1604;&#1603;&#1606; &#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; &#1594;&#1610;&#1585;&#1578; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1593;&#1576;&#1577; &#1608;&#1581;&#1583;&#1579; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1576; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1603;&#1576;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; .&#1610;&#1581;&#1603;&#1610; &#1584;&#1604;&#1603; &#1604;&#1575;&#1585;&#1587;&#1608;&#1606; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1571;&#1604;&#1602; &#1608;&#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1602; &#1608;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; .</p>
<p><strong>4. &#1603;&#1578;&#1575;&#1576; &#160;The Library At Mount Cha :</strong></p>
<p><img class="img-responsive" class="img-responsive" class="wp-image-91394 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D9%84%D8%B9%D8%A7%D9%85-20153-.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1575;&#1605; 20153"  ></p>
<p>&#1605;&#1572;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1608; &#1587;&#1603;&#1608;&#1578; &#1607;&#1608;&#1603;&#1610;&#1606;&#1586; &#1610;&#1581;&#1603;&#1610; &#1601;&#1610;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1593;&#1606; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1606; . &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1573;&#1605;&#1585;&#1571;&#1577; &#1604;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1581;&#1608;&#1604;&#1607;&#1575; . &#1578;&#1608;&#1601;&#1610; &#1608;&#1575;&#1604;&#1583;&#1607;&#1575; &#1608;&#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1601;&#1610; &#1603;&#1604; &#1588;&#1574; . &#1608;&#1580;&#1583;&#1578; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1607; &#1604;&#1603;&#1610; &#1578;&#1578;&#1593;&#1605;&#1604; &#1605;&#1606;&#1607;&#1575; &#1571;&#1587;&#1585;&#1575;&#1585; &#1602;&#1608;&#1578;&#1607; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1587;&#1575;&#1569;&#1604; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1602;&#1575;&#1587;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; . &#1578;&#1608;&#1580;&#1583; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1603;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1585;&#1575;&#1578;&#160; &#1608;&#1578;&#1587;&#1576;&#1576; &#1604;&#1607;&#1575; &#1575;&#1604;&#1589;&#1583;&#1605;&#1577; &#1605;&#1585;&#1575;&#1585;&#1575;&#1611; &#1608;&#1578;&#1603;&#1585;&#1575;&#1585;&#1575;&#1611;&#160; &#1608;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1593;&#1606;&#1610;&#1601;&#1577; .</p>
<p><strong>5. &#1603;&#1578;&#1575;&#1576; &#160;Stranger Than We Can Imagine: An Alternative History Of The 20th Century :</strong></p>
<p><img class="img-responsive" class="img-responsive" class=" wp-image-91395 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D9%84%D8%B9%D8%A7%D9%85-20154-.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1575;&#1605; 20154"  ></p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>&#1610;&#1581;&#1603;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1606; &#1571;&#1594;&#1585;&#1576; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1578;&#1582;&#1604;&#1610;&#1607;&#1575;&#160; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1583;&#1610;&#1604; &#1604;&#1604;&#1602;&#1585;&#1606; 20 &#1601;&#1607;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; 20 &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1575;&#1604;&#1601;&#1606;&#1548; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1601;&#1607;&#1610; &#1602;&#1589;&#1589; &#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1604;&#1603;&#1604; &#1588;&#1574; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; . &#1603;&#1575;&#1578;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1607;&#1608; &#1580;&#1608;&#1607;&#1575;&#1606; &#1607;&#1575;&#1580;&#1586; . &#1601;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1602;&#1576;&#1604; 1900 &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1587;&#1585;&#1583; &#1604;&#1604;&#1573;&#1603;&#1578;&#1588;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1578; &#1604;&#1607; &#1602;&#1610;&#1605;&#1577; . &#1601;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1610;&#1583;&#1585;&#1603;&#1608;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1603;&#1578;&#1575;&#1585;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1608;&#1575;&#1604;&#1573;&#1576;&#1603;&#1578;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1603;&#1607;&#1585;&#1576;&#1575;&#1569;. &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590; &#1602;&#1583;&#1605; &#1604;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1578;&#1603;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1602;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1603;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1578;&#1603;&#1593;&#1610;&#1576;&#1610;&#1548;&#160; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1606;&#1588;&#1591;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1573;&#1576;&#1578;&#1603;&#1575;&#1585;&#1578; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1579;&#1575;&#1585;&#1578; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1590;&#1610; .&#1608;&#1593;&#1585;&#1590; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605;&#1548; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606;&#1548; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1576;&#1575;&#1602;&#1585;&#1577; &#1605;&#1579;&#1604; &#160;&#1571;&#1604;&#1576;&#1585;&#1578; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606;&#1548; &#1601;&#1585;&#1575;&#1606;&#1587;&#1610;&#1587; &#1603;&#1585;&#1610;&#1603;&#1548; &#1576;&#1575;&#1576;&#1604;&#1608; &#1576;&#1610;&#1603;&#1575;&#1587;&#1608; . &#1578;&#1605; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1576;&#1585;&#1575;&#1593;&#1577;&#160; &#1608;&#1576;&#1603;&#1604; &#1608;&#1590;&#1608;&#1581; &#1608;&#1582;&#1601;&#1577; &#1583;&#1605; &#1608;&#1603;&#1610;&#1601; &#1610;&#1589;&#1576;&#1581; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1575;&#1578;&#1548; &#1593;&#1575;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; . &#1587;&#1608;&#1601; &#1578;&#1585;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1585;&#1610; .</p>

  
  
  
 
  
 
<p><strong>6.&#1603;&#1578;&#1575;&#1576; We Should All Be Feminists :</strong></p>
<p><img class="img-responsive" class="img-responsive" class=" wp-image-91396 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D9%84%D8%B9%D8%A7%D9%85-20155-.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1575;&#1605; 20155"  ></p>
<p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1588;&#1575;&#1605;&#1575;&#1583;&#1575; &#1606;&#1594;&#1608;&#1585;&#1610;&#1548;&#160; &#1608;&#1610;&#1581;&#1605;&#1604; &#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1601;&#1587; &#1575;&#1604;&#1573;&#1587;&#1605; &#1608;&#1602;&#1583; &#1581;&#1575;&#1586; &#1593;&#1604;&#1610; &#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; Americanah . &#1581;&#1610;&#1579; &#1610;&#1602;&#1583;&#1605; &#1604;&#1604;&#1602;&#1585;&#1575;&#1569;&#160; &#1578;&#1593;&#1585;&#1610;&#1601; &#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1577; &#160;&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1585;&#1590; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1603;&#1610; &#1610;&#1578;&#1605; &#1575;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602; &#1604;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1605;&#1575; &#1578;&#1593;&#1606;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1571;&#1606; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1571;&#1606; &#1606;&#1589;&#1576;&#1581; &#1605;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1577; .</p>
<p><strong>7.&#1603;&#1578;&#1575;&#1576; Humans Of New York: Stories :</strong></p>
<p><img class="img-responsive" class="img-responsive" class=" wp-image-91397 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D9%84%D8%B9%D8%A7%D9%85-20156-.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1575;&#1605; 20156"  ></p>
<p>&#1584;&#1603;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586; &#1576;&#1571;&#1606;&#1607; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1576;&#1610;&#1593;&#1575;&#1611; &#1581;&#1578;&#1610; &#1575;&#1604;&#1571;&#1606; . &#1576;&#1583;&#1571;&#1578; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606;&#1584; &#1593;&#1575;&#1605; 2010 &#1604;&#1604;&#1605;&#1589;&#1608;&#1585; &#1576;&#1585;&#1575;&#1606;&#1583;&#1606; &#1587;&#1578;&#1575;&#1606;&#1578;&#1608;&#1606; &#1576;&#1571;&#1606;&#1607; &#1610;&#1591;&#1605;&#1581; &#1601;&#1610; &#1578;&#1588;&#1603;&#1610;&#1604; &#1573;&#1581;&#1589;&#1575;&#1569; &#1589;&#1608;&#1585; &#1601;&#1608;&#1578;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1608;&#1602;&#1575;&#1605; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1608;&#1573;&#1580;&#1585;&#1575;&#1569; &#1581;&#1608;&#1575;&#1585; &#1605;&#1593;&#1607;&#1605; &#1581;&#1578;&#1610; &#1610;&#1589;&#1576;&#1581; &#1605;&#1578;&#1593;&#1605;&#1602; &#1571;&#1603;&#1579;&#1585; &#1608;&#1606;&#1602;&#1604;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1573;&#1604;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1576;&#1588;&#1585; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; . &#1601;&#1607;&#1608; &#1610;&#1593;&#1585;&#1590; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1607;&#1575;&#1574;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1601;&#1610; &#1589;&#1608;&#1585; &#1605;&#1584;&#1607;&#1604;&#1577; &#1605;&#1593; &#1578;&#1589;&#1605;&#1610;&#1605; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1593;&#1577; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1606;&#1575;&#1604; &#1573;&#1593;&#1580;&#1575;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583;&#160; &#1608;&#1602;&#1601;&#1586; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1610; &#1602;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1576;&#1610;&#1593;&#1575;&#1611; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; &#1582;&#1605;&#1587;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1573;&#1587;&#1576;&#1608;&#1593; &#1605;&#1606; &#1589;&#1583;&#1608;&#1585;&#1607; .</p>
<p><strong>8. &#1603;&#1578;&#1575;&#1576; i take you :</strong></p>
<p><img class="img-responsive" class="img-responsive" class=" wp-image-91398 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D9%84%D8%B9%D8%A7%D9%85-20157-.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1575;&#1605; 20157"  ></p>
<p>&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1573;&#1604;&#1610;&#1604;&#1586;&#1575; &#1603;&#1610;&#1606;&#1610;&#1583;&#1610; . &#1610;&#1581;&#1603;&#1610; &#1602;&#1589;&#1577; &#1588;&#1575;&#1576; &#1610;&#1593;&#1605;&#1604; &#1603;&#1605;&#1581;&#1575;&#1605;&#1610; &#1588;&#1585;&#1593;&#1610; &#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1608;&#1610;&#1587;&#1578;&#1593;&#1583; &#1604;&#1603;&#1610; &#1610;&#1578;&#1586;&#1608;&#1580; &#1582;&#1591;&#1610;&#1576;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1575;&#1585; &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1603;&#1575;&#1607;&#1577; .</p>
<p><strong>9. &#1603;&#1578;&#1575;&#1576; &#160;Our Souls At Night: A Novel :</strong></p>
<p><img class="img-responsive" class="img-responsive" class=" wp-image-91399 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D9%84%D8%B9%D8%A7%D9%85-20158-.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1575;&#1605; 20158"  ></p>
<p>&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; &#1603;&#1610;&#1606;&#1578; &#1607;&#1575;&#1585;&#1608;&#1601;&#1548; &#1610;&#1581;&#1603;&#1610; &#1602;&#1589;&#1577; &#1585;&#1580;&#1604; &#1608;&#1573;&#1605;&#1585;&#1571;&#1577;&#160; &#1601;&#1610; &#1587;&#1606; &#1605;&#1578;&#1602;&#1583;&#1605; &#1610;&#1593;&#1610;&#1588;&#1575;&#1606; &#1587;&#1608;&#1610;&#1575;&#1611; &#1604;&#1610;&#1608;&#1575;&#1580;&#1607;&#1608;&#1575; &#1589;&#1585;&#1575;&#1593; &#1571;&#1581;&#1583;&#1575;&#1579; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1571;&#1605;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; .&#160; &#1601;&#1607;&#1605; &#1610;&#1593;&#1610;&#1588;&#1575;&#1606; &#1604;&#1608;&#1581;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1576;&#1583;&#1608;&#1606; &#1571;&#1610; &#1571;&#1587;&#1585;&#1577; &#1608;&#1578;&#1605;&#1585; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610;&#160; &#1610;&#1588;&#1593;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1585;&#1607;&#1610;&#1576;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1605;&#1606; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1607; &#1605;&#1593;&#1607;. &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; .</p>

  
  
  
 
  
 
<p><strong>10. &#1603;&#1578;&#1575;&#1576; Nimona :</strong></p>
<p><img class="img-responsive" class="img-responsive" class=" wp-image-91400 aligncenter" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D9%84%D8%B9%D8%A7%D9%85-20159-.jpg" alt="&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1593;&#1575;&#1605; 20159"  ></p>
<p>&#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1578;&#1608;&#1580;&#1583; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1606;&#1580;&#1605; &#1575;&#1604;&#1589;&#1575;&#1593;&#1583; &#1606;&#1608;&#1610;&#1604; &#1587;&#1578;&#1610;&#1601;&#1606;&#1587;&#1608;&#1606;&#160; &#1608;&#1602;&#1583; &#1571;&#1588;&#1575;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583; . &#1608;&#1602;&#1583; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1610; &#1580;&#1575;&#1574;&#1586;&#1577; &#1573;&#1587;&#1578;&#1608;&#1583;&#1610;&#1608; &#1585;&#1587;&#1575;&#1605; &#1575;&#1604;&#1603;&#1575;&#1585;&#1610;&#1603;&#1575;&#1578;&#1610;&#1585; . &#1601;&#1607;&#1610; &#1605;&#1604;&#1581;&#1605;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1576;&#1585;&#1575;&#1593;&#1577;. &#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1590;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1602;&#1581;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; . &#1601;&#1607;&#1610; &#1605;&#1579;&#1575;&#1604; &#1585;&#1575;&#1574;&#1593; &#1604;&#1604;&#1585;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1577; &#1608;&#1606;&#1575;&#1604;&#1578; &#1573;&#1593;&#1580;&#1575;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1581;&#1576;&#1610; &#1575;&#1604;&#1603;&#1608;&#1605;&#1610;&#1583;&#1610;&#1575; .</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>