---
layout: post
title: "تأثير الهواتف الذكية علي العلاقات الزوجية"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/10/تأثير-الهواتف-على-الزواج.jpg"
description: "قد تلاحظ بأن المحادثات بين الأزواج تم إستبادلها بمجموعة متنوعة من تطبيقات الإعلام الإجتماعي أو مواقع التواصل الإجتماعي . أصبحت  شبكة الإنترنت تضع حاجز بين"
categories: 
article_url: "http://www.thaqafnafsak.com/2015/10/%D8%AA%D8%A3%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%AA%D9%81-%D8%A7%D9%84%D8%B0%D9%83%D9%8A%D8%A9-%D8%B9%D9%84%D9%8A-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2.html?utm_source=facebook.com&utm_medium=social&utm_campaign=Postcron.com"
social_media_msg: "تأثير الهواتف الذكية علي العلاقات الزوجية"
---

<div><p>&#1602;&#1583; &#1578;&#1604;&#1575;&#1581;&#1592; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580; &#1578;&#1605; &#1573;&#1587;&#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1576;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1571;&#1608; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; . &#1571;&#1589;&#1576;&#1581;&#1578;&#160; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1578;&#1590;&#1593; &#1581;&#1575;&#1580;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585; !&#160; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1605;&#1593;&#1607; &#1576;&#1573;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1571;&#1610;&#1606;&#1605;&#1575; &#1584;&#1607;&#1576; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1548; &#1594;&#1585;&#1601; &#1575;&#1604;&#1606;&#1608;&#1605;&#1548; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1575;&#1604;&#1591;&#1604;&#1602;&#1548; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548;&#160; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1571;&#1589;&#1576;&#1581; &#1605;&#1578;&#1608;&#1575;&#1580;&#1583; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1601;&#1610; &#1605;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1610;&#1583; &#1610;&#1588;&#1593;&#1585; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1571;&#1606;&#1607; &#1571;&#1583;&#1575;&#1569; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; . &#1581;&#1583;&#1579;&#1578; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1577; &#1576;&#1587;&#1585;&#1593;&#1577; &#1601;&#1575;&#1574;&#1602;&#1577;&#160; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1608;&#1602;&#1578; &#1603;&#1575;&#1601;&#1610; &#1604;&#1608;&#1590;&#1593; &#1581;&#1583;&#1608;&#1583; &#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#160; &#1608;&#1606;&#1580;&#1583; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1594;&#1610;&#1585; &#1602;&#1575;&#1583;&#1585;&#1610;&#1606; &#1593;&#1604;&#1610; &#1581;&#1601;&#1592; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1606;&#1575; &#1608;&#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604;&#1575;&#1578; . &#1604;&#1575;&#1588;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1605;&#1601;&#1610;&#1583;&#1577; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1578; &#1605;&#1604;&#1578;&#1608;&#1610;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; .</p>
<p><img class="aligncenter size-full wp-image-85982" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/10/%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%AA%D9%81-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC.jpg" alt="&#1578;&#1575;&#1620;&#1579;&#1610;&#1585; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;" width="741" ></p>
<h3><p>&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; :</p></h3>
<p><strong>&#1578;&#1588;&#1578;&#1610;&#1578; &#1575;&#1604;&#1584;&#1607;&#1606; :</strong></p>
<p>&#1610;&#1593;&#1583; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1607;&#1608; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1588;&#1575;&#1574;&#1593; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1606;&#1575;&#1583;&#1585;&#1575;&#1611; &#1605;&#1575; &#1578;&#1580;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1610;&#1578;&#1608;&#1575;&#1580;&#1583; &#1576;&#1583;&#1608;&#1606;&#1607; . &#1571;&#1589;&#1576;&#1581; &#1610;&#1585;&#1575;&#1601;&#1602;&#1606;&#1575; &#1571;&#1610;&#1606;&#1605;&#1575; &#1584;&#1607;&#1576;&#1606;&#1575; &#1608;&#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610; &#1573;&#1607;&#1578;&#1605;&#1575;&#1605;&#1606;&#1575; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1571;&#1606;&#1578; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1603;&#1575;&#1604;&#1605;&#1577; &#1607;&#1575;&#1578;&#1601;&#1610;&#1577;&#1548; &#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603;&#1548; &#160;&#1608;&#1571;&#1589;&#1576;&#1581;&#1606;&#1575; &#1606;&#1593;&#1591;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1604;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610; &#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1610;&#1601;&#1590;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580; &#160;&#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1593;&#1604;&#1610; &#1573;&#1610;&#1606;&#1587;&#1578;&#1575;&#1580;&#1585;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#160;&#1604;&#1610;&#1588;&#1575;&#1585;&#1603;&#1603; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1603;&#160; &#1608;&#1602;&#1583; &#1604;&#1575; &#1578;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1605;&#1593; &#1588;&#1585;&#1610;&#1603; &#1581;&#1610;&#1575;&#1578;&#1603; .</p>
<p>&#1578;&#1580;&#1593;&#1604;&#1603; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1578;&#1601;&#1602;&#1583; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1587; &#1576;&#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1577;&#160; &#1608;&#1604;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583;&#1577; &#1576;&#1610;&#1606;&#1603;&#1605;&#1548; &#1589;&#1585;&#1601;&#1578; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1573;&#1606;&#1578;&#1576;&#1575;&#1603;&#1605; &#1593;&#1606; &#1575;&#1604;&#1604;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1573;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1593;&#1604;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1573;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578;&#1607;&#1605; .&#1605;&#1605;&#1575; &#1580;&#1593;&#1604;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1571;&#1606; &#1606;&#1603;&#1585;&#1587; &#1573;&#1607;&#1578;&#1605;&#1575;&#1605;&#1606;&#1575; &#1573;&#1604;&#1610; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1604;&#1604;&#1581;&#1592;&#1577; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1577; .</p>

  
  
  
 
  
 
<p><strong>&#1590;&#1593;&#1601; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; :</strong></p>
<p>&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1610; &#1608;&#1585;&#1575;&#1569; &#1573;&#1606;&#1607;&#1610;&#1575;&#1585; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; . &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1571;&#1606; &#1578;&#1581;&#1602;&#1602; &#1593;&#1604;&#1575;&#1602;&#1577; &#1581;&#1605;&#1610;&#1605;&#1577; &#1606;&#1575;&#1580;&#1581;&#1577; &#1576;&#1587;&#1576;&#1576; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1589;&#1601;&#1610;&#1585; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1608;&#1581;&#1604;&#1578; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1605;&#1581;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1575;&#1578; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1610;&#1602;&#1577; &#1608;&#1573;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575; &#1576;&#1578;&#1581;&#1583;&#1610;&#1579; &#1581;&#1575;&#1604;&#1578;&#1603; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603; .</p>
<p>&#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1575; &#1571;&#1603;&#1579;&#1585; &#1593;&#1606; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607;&#1605; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1610;&#1587; &#1576;&#1608;&#1603; &#1605;&#1606;&#160; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577;. &#1608;&#1610;&#1589;&#1576;&#1581; &#1604;&#1583;&#1610;&#1607; &#1607;&#1575;&#1580;&#1587; &#1603;&#1610;&#1601; &#1578;&#1576;&#1583;&#1608; &#1581;&#1610;&#1575;&#1578;&#1606;&#1575; &#1604;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610; &#1608;&#1606;&#1606;&#1587;&#1610; &#1605;&#1583;&#1610; &#1571;&#1607;&#1605;&#1610;&#1577; &#1571;&#1606; &#1606;&#1587;&#1578;&#1579;&#1605;&#1585; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1577; . &#1601;&#1602;&#1583; &#1610;&#1601;&#1590;&#1604; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1593;&#1576;&#1585; &#1588;&#1576;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1593;&#1606; &#1578;&#1608;&#1575;&#1589;&#1604;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1580;&#1583; &#1576;&#1580;&#1608;&#1575;&#1585;&#1607;&#1605; .</p>
<p><strong>&#1586;&#1593;&#1586;&#1593;&#1577; &#1573;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; :</strong></p>
<p>&#1604;&#1603;&#1610; &#1578;&#1581;&#1575;&#1601;&#1592; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1571;&#1606;&#1578; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1576;&#1581;&#1610;&#1579; &#1571;&#1606; &#1606;&#1601;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1606;&#1601;&#1603;&#1585; &#1601;&#1610; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1571;&#1589;&#1576;&#1581;&#1578; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1610; &#1571;&#1606; &#1578;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606;&#160; &#1608;&#1578;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1604;&#1602; &#1608;&#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1601;&#1610;&#1607;&#1578;&#1605;&#1608;&#1575;&#160; &#1576;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1573;&#1593;&#1580;&#1575;&#1576; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605; &#1593;&#1604;&#1610; &#1573;&#1610;&#1606;&#1587;&#1578;&#1575;&#1580;&#1585;&#1575;&#1605; &#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1606;&#1589;&#1576; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; &#1608;&#1606;&#1594;&#1601;&#1604; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; .&#1610;&#1572;&#1583;&#1610; &#1584;&#1604;&#1603; &#1573;&#1604;&#1610; &#1581;&#1604;&#1602;&#1577; &#1605;&#1594;&#1585;&#1594;&#1577;&#1548; &#1581;&#1610;&#1579; &#1603;&#1604;&#1605;&#1575; &#1586;&#1575;&#1583; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610; &#1603;&#1604;&#1605;&#1575; &#1571;&#1583;&#1610; &#1573;&#1604;&#1610; &#1605;&#1575; &#1610;&#1604;&#1610; :</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<ul>
<li>&#1578;&#1589;&#1576;&#1581; &#1594;&#1610;&#1585; &#1605;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610; .</li>
<li>&#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1575;&#1569; &#1593;&#1604;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; .</li>
<li>&#1604;&#1575; &#1578;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1588;&#1585;&#1610;&#1603; &#1581;&#1610;&#1575;&#1578;&#1603; .</li>
<li>&#1578;&#1601;&#1602;&#1583; &#1573;&#1578;&#1589;&#1575;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1610; .</li>
</ul>
<p><strong>&#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1607;&#1575;&#1605;&#1577; :</strong></p>
<p>&#1604;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1602;&#1578;&#1606;&#1593; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1606;&#1585;&#1608;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1581;&#1575;&#1580;&#1577; &#1605;&#1604;&#1581;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575;&#1611; &#1605;&#1585;&#1575;&#1585;&#1575;&#1611; &#1608;&#1578;&#1603;&#1585;&#1575;&#1585;&#1575;&#1611;&#1548; &#1606;&#1578;&#1610;&#1580;&#1577; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1604;&#1584;&#1604;&#1603; &#1571;&#1589;&#1576;&#1581; &#1607;&#1606;&#1575;&#1603; &#1578;&#1593;&#1604;&#1602; &#1605;&#1601;&#1585;&#1591; &#1576;&#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1608;&#1602;&#1604;&#1578; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1587;&#1602;&#1591;&#1606;&#1575; &#1578;&#1581;&#1578; &#1608;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1578;&#1581;&#1587;&#1606; &#1605;&#1606; &#1593;&#1604;&#1575;&#1602;&#1578;&#1606;&#1575; &#1608;&#1582;&#1576;&#1585;&#1575;&#1578;&#1606;&#1575; &#1608;&#1606;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1602;&#1604;&#1602; &#1573;&#1584;&#1575; &#1578;&#1608;&#1575;&#1580;&#1583;&#1606;&#1575; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1607;&#1608;&#1575;&#1578;&#1601;&#1606;&#1575; &#1604;&#1605;&#1583;&#1577; 30 &#1583;&#1602;&#1610;&#1602;&#1577; .</p>

  
  
  
 
  
 
<p><strong>&#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1608;&#1575;&#1604;&#1602;&#1604;&#1602; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1601;&#1589;&#1575;&#1604; :</strong></p>
<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1590;&#1593; &#1581;&#1583;&#1608;&#1583; &#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1587;&#1608;&#1601; &#1578;&#1589;&#1576;&#1581; &#1605;&#1583;&#1605;&#1606; &#1604;&#1584;&#1604;&#1603; . &#1605;&#1593; &#1586;&#1610;&#1575;&#1583;&#1577; &#1578;&#1608;&#1575;&#1580;&#1583;&#1603; &#1593;&#1604;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; . &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1573;&#1606;&#1601;&#1589;&#1575;&#1604; .</p>
<p><strong>&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; :</strong></p>
<p>&#1602;&#1583; &#1610;&#1602;&#1593; &#1571;&#1581;&#1583; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1601;&#1610; &#1593;&#1604;&#1575;&#1602;&#1577; &#1594;&#1585;&#1575;&#1605;&#1610;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1576;&#1589;&#1601;&#1577; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1593;&#1604;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608;&#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1608;&#1578;&#1586;&#1610;&#1583; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1605;&#1606; &#1578;&#1601;&#1575;&#1602;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1576;&#1587;&#1576;&#1576; &#1603;&#1579;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1576;&#1610;&#1606;&#1603;&#1605; . &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1573;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1605;&#1587;&#1574;&#1608;&#1604;&#1577; &#1593;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585;&#160; &#1575;&#1604;&#1605;&#1592;&#1604;&#1605;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; .</p>
<p><strong>&#1578;&#1606;&#1575;&#1601;&#1587; &#1575;&#1604;&#1581;&#1576; :</strong></p>
<p>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1601;&#1610; &#1605;&#1591;&#1593;&#1605; &#1605;&#1593; &#1586;&#1608;&#1580;&#1578;&#1603; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1593;&#1588;&#1575;&#1569; &#1585;&#1608;&#1605;&#1575;&#1606;&#1587;&#1610; &#1605;&#1593;&#1575;&#1611;&#160; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1603; &#1578;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1608;&#1575;&#1580;&#1583;&#1603;&#1605; &#1605;&#1593;&#1575;&#1611; &#1610;&#1576;&#1583;&#1608; &#1584;&#1604;&#1603; &#1594;&#1610;&#1585; &#1605;&#1571;&#1604;&#1608;&#1601; . &#1605;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1594;&#1590;&#1576; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1576;&#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1573;&#1578;&#1580;&#1575;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; .</p>
<p><strong>&#1590;&#1593;&#1601; &#1575;&#1604;&#1579;&#1602;&#1577;&#160; :</strong></p>
<p>&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1576;&#1571;&#1606; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#160; &#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1605;&#1593; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1576;&#1587;&#1576;&#1576; &#1602;&#1604;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1576; &#1576;&#1610;&#1606;&#1603;&#1605; &#1608;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1581;&#1608;&#1585;&#1575;&#1578; &#1610;&#1608;&#1605;&#1610;&#1577; &#1571;&#1583;&#1578; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1573;&#1604;&#1610; &#1581;&#1583;&#1608;&#1579; &#1601;&#1580;&#1608;&#1577; &#1579;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; .</p>
<p>&#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#160; &#1602;&#1583; &#1578;&#1592;&#1607;&#1585; &#1571;&#1606;&#1578; / &#1571;&#1606;&#1578;&#1610; &#1578;&#1583;&#1604; &#1593;&#1604;&#1610; &#1573;&#1583;&#1605;&#1575;&#1606; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; :</p>
<p>&#1571;&#1587;&#1575;&#1604; &#1606;&#1601;&#1587;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; :</p>
<ul>
<li>&#1607;&#1604; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1605;&#1575; &#1610;&#1578;&#1608;&#1575;&#1580;&#1583; &#1605;&#1593;&#1603; &#1567;</li>
<li>&#1607;&#1604; &#1578;&#1590;&#1593; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1606;&#1590;&#1583;&#1577; &#1576;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585; &#1567;</li>
<li>&#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1593;&#1604;&#1610; &#1591;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1573;&#1581;&#1578;&#1590;&#1575;&#1606; &#1576;&#1593;&#1590;&#1603;&#1605; &#1567;</li>
<li>&#1604;&#1575; &#1610;&#1580;&#1576; &#1588;&#1585;&#1610;&#1603; &#1581;&#1610;&#1575;&#1578;&#1603; &#1593;&#1604;&#1610; &#1605;&#1581;&#1575;&#1583;&#1579;&#1578;&#1603; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1580;&#1608;&#1604; &#1593;&#1604;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1567;</li>
<li>&#1607;&#1604; &#1578;&#1602;&#1608;&#1605; &#1576;&#1573;&#1594;&#1604;&#1575;&#1602; &#1607;&#1575;&#1578;&#1601;&#1603; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1567;</li>
</ul>
<p>&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1581;&#1583; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1578;&#1610;&#1577; &#1578;&#1576;&#1583;&#1608; &#1594;&#1610;&#1585; &#1605;&#1571;&#1604;&#1608;&#1601;&#1577; &#1601;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1590;&#1585; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1603;&#1605; .</p>

  
  
  
 
  
 
<p><strong>&#1604;&#1578;&#1580;&#1606;&#1576; &#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; :</strong></p>
<ul>
<li>&#1602;&#1605; &#1576;&#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1602;&#1578; &#1605;&#1582;&#1589;&#1589; &#1604;&#1602;&#1590;&#1575;&#1574;&#1607; &#1605;&#1593; &#1588;&#1585;&#1610;&#1603; &#1581;&#1610;&#1575;&#1578;&#1603; &#1583;&#1608;&#1606; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1586;&#1605;&#1606;&#1610;&#1577; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1608;&#1575;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1608;&#1610;&#1601;&#1590;&#1604; &#1593;&#1583;&#1605; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1593;&#1575;&#1611; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1576;&#1608;&#1593; .</li>
<li>&#1604;&#1575; &#1578;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1605;&#1593;&#1603; &#1573;&#1604;&#1610; &#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1606;&#1608;&#1605; .</li>
<li>&#1581;&#1575;&#1608;&#1604; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1573;&#1606;&#1590;&#1576;&#1575;&#1591; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610; &#1608;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1606; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1590;&#1610;&#1607; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610;&#1577; &#1604;&#1603;&#1610; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606; &#1576;&#1610;&#1606; &#1580;&#1606;&#1610; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1608;&#1578;&#1580;&#1606;&#1576; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1577; &#1593;&#1604;&#1610; &#1581;&#1610;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; .</li>
</ul>

<p></p><p >&#13;&#13; &#13;</p>	</div>