---
layout: post
title: "المغرب في مقدمة الوجهات السياحية العشرة الأولى بالبرتغال 2016 ·"
top_image: "http://bledna.com/wp-content/uploads/2016/01/1454152003_650x400.jpg"
description: "لا للإثارة نعم للمصداقية"
categories: 
article_url: "http://bledna.com/2016/01/international/125109.html"
social_media_msg: "المغرب في مقدمة الوجهات السياحية العشرة الأولى بالبرتغال 2016"
---

<div><p > </p><p> &#1575;&#1581;&#1578;&#1604; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1590;&#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1593;&#1588;&#1585; &#1608;&#1580;&#1607;&#1575;&#1578; &#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1593;&#1589;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604; &#1601;&#1610; 2016&#1548; &#1576;&#1581;&#1587;&#1576; &#1578;&#1585;&#1578;&#1610;&#1576; &#1571;&#1593;&#1583;&#1578;&#1607; &#1608;&#1603;&#1575;&#1604;&#1577; (&#1594;&#1608; 4 &#1578;&#1585;&#1575;&#1601;&#1604;)&#1548; &#1573;&#1581;&#1583;&#1609; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1578;&#1580;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; 86 &#1608;&#1603;&#1575;&#1604;&#1577; &#1578;&#1594;&#1591;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;.</p><p>&#1608;&#1571;&#1608;&#1590;&#1581;&#1578; &#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1604;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604; &#1601;&#1610; &#1576;&#1604;&#1575;&#1594; &#1571;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1578;&#1602;&#1583;&#1605;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1575;&#1578; &#1580;&#1583; &#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1610;&#1606;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1585;&#1575;&#1586;&#1610;&#1604; (&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;)&#1548; &#1608;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1575; (&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1586;&#1605;&#1576;&#1610;&#1602; (&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;).</p><p>   </p><p>&#1608;&#1581;&#1604;&#1578; &#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1601;&#1610;&#1605;&#1575; &#1580;&#1575;&#1569;&#1578; &#1605;&#1575;&#1583;&#1610;&#1585;&#1575; &#1608;&#1603;&#1585;&#1608;&#1575;&#1578;&#1610;&#1575; &#1608;&#1580;&#1586;&#1585; &#1575;&#1604;&#1570;&#1587;&#1608;&#1585;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1578;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;.</p><p>&#1608;&#1576;&#1581;&#1587;&#1576; &#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1604;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1583;&#1601;&#1593;&#1578; (&#1594;&#1608; 4 &#1578;&#1585;&#1575;&#1601;&#1604;) &#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1593;&#1589;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1548; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1583;&#1571;&#1578; &#1604;&#1604;&#1578;&#1608;&#1548; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1605;&#1572;&#1603;&#1583;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610;&#1610;&#1606; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#8220;&#1608;&#1580;&#1607;&#1577; &#1605;&#1578;&#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1608;&#1602;&#1585;&#1610;&#1576;&#1577;&#1548; &#1608;&#1578;&#1606;&#1602;&#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1593;&#1608;&#1575;&#1604;&#1605; &#1571;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577;&#8221;.</p><p>&#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; (&#1594;&#1608; 4 &#1578;&#1585;&#1575;&#1601;&#1604;) &#1602;&#1608;&#1604;&#1607;&#1605; &#8220;&#1573;&#1606; &#1605;&#1587;&#1575;&#1585; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1585;&#1610;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1602; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1604;&#1584;&#1610;&#1584;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1591;&#1574;&#1548; &#1608;&#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1594;&#1575;&#1605;&#1585;&#1577;&#1548; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577;&#8221; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;.</p><p>&#1608;&#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1584;&#1575;&#1578;&#1607; &#1571;&#1606; &#1578;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1605;&#1579;&#1604; &#1605;&#1607;&#1585;&#1580;&#1575;&#1606; &#1603;&#1606;&#1575;&#1608;&#1577; &#1608;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1610;&#1585;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1602;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1575; &#1576;&#1610;&#1606; 12 &#1608;15 &#1605;&#1575;&#1610;&#1608; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1548; &#1607;&#1610;&#1548; &#1571;&#1610;&#1590;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1608;&#1580;&#1610;&#1607;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1601;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;.</p><p>&#1608;&#1571;&#1608;&#1590;&#1581; &#1601;&#1610;&#1578;&#1608;&#1585; &#1601;&#1610;&#1604;&#1610;&#1576;&#1548; &#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; (&#1594;&#1608; 4 &#1578;&#1585;&#1575;&#1601;&#1604;) &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#8220;&#1607;&#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1577; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1607;&#1605;&#1578; 38 &#1588;&#1585;&#1603;&#1577;&#1548; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1583;&#1578; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1607;&#1605;&#1577; &#1604;&#1587;&#1606;&#1577; 2016&#1548; &#1608;&#1571;&#1585;&#1575;&#1583;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1603;&#1608;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1604;&#1587;&#1601;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577;&#8221;.</p><p>&#1608;&#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1610;&#1583; &#1601;&#1610;&#1604;&#1610;&#1576;&#1548; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; 2016 &#1578;&#1592;&#1607;&#1585;&#1548; &#1571;&#1610;&#1590;&#1575;&#1548; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1583;&#1610;&#1606;&#1575;&#1605;&#1610;&#1577; &#1604;(&#1594;&#1608; 4 &#1578;&#1585;&#1575;&#1601;&#1604;)&#1548; &#1571;&#1581;&#1583; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605;&#1610;&#1606; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1587;&#1601;&#1575;&#1585; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;.</p><p>&#1608;&#1578;&#1578;&#1571;&#1604;&#1601; (&#1594;&#1608; 4 &#1578;&#1585;&#1575;&#1601;&#1604;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1583; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1578;&#1580;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;&#1548; &#1605;&#1606; &#1608;&#1603;&#1604;&#1575;&#1569; &#1587;&#1601;&#1585; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1605; &#1608;&#1576;&#1582;&#1576;&#1585;&#1578;&#1607;&#1605; &#1605;&#1608;&#1586;&#1593;&#1610;&#1606; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1581;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;. &#1608;&#1610;&#1576;&#1604;&#1594; &#1585;&#1602;&#1605; &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578;&#1607;&#1575; &#1593;&#1583;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1601;&#1575;&#1593;&#1604; &#1605;&#1607;&#1605; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1587;&#1601;&#1585; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1578;&#1594;&#1575;&#1604;.</p></div>