---
layout: post
title: "دليل تخسيس الكرش بسرعة"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2015/12/تخسيس-الكرش-بسرعة.jpg"
description: "ان كنت تعاني من الكرش وتريد تخسيس الكرش بسرعة فدليل اليوم سيساعدك جدا على تحقيق هذا الغرض. اولا يجب ان تعرف ان الكرش يعتبر مجموعة من الدهون المتراكمة في من"
categories: 
article_url: "http://www.thaqafnafsak.com/2016/01/%D8%AF%D9%84%D9%8A%D9%84-%D8%AA%D8%AE%D8%B3%D9%8A%D8%B3-%D8%A7%D9%84%D9%83%D8%B1%D8%B4-%D8%A8%D8%B3%D8%B1%D8%B9%D8%A9.html"
social_media_msg: "دليل تخسيس الكرش بسرعة"
---

<div><p>&#1575;&#1606; &#1603;&#1606;&#1578; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1588; &#1608;&#1578;&#1585;&#1610;&#1583; <a href="http://www.thaqafnafsak.com/2015/09/%D8%AE%D8%B7%D8%A9-%D8%B1%D8%AC%D9%8A%D9%85-%D8%AA%D8%AE%D8%B3%D9%8A%D8%B3-%D8%A7%D9%84%D9%83%D8%B1%D8%B4.html">&#1578;&#1582;&#1587;&#1610;&#1587; &#1575;&#1604;&#1603;&#1585;&#1588;</a> &#1576;&#1587;&#1585;&#1593;&#1577; &#1601;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; &#1587;&#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1580;&#1583;&#1575; &#1593;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590;. &#1575;&#1608;&#1604;&#1575; &#1610;&#1580;&#1576; &#1575;&#1606; &#1578;&#1593;&#1585;&#1601; &#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1588; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1591;&#1606;&#1548; &#1603;&#1605;&#1575; &#1608;&#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1603;&#1585;&#1588; &#1604;&#1583;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1578;&#1580;&#1605;&#1593; &#1593;&#1583;&#1577; &#1571;&#1603;&#1610;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1589;&#1585; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1590;&#1604;&#1577; &#1575;&#1604;&#1576;&#1591;&#1606;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1576; &#1578;&#1582;&#1604;&#1602; &#1605;&#1593; &#1575;&#1604;&#1580;&#1606;&#1610;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1585;&#1578;&#1601;&#1593; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1578;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1578;&#1582;&#1586;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1576;&#1548; &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1605;&#1606;&#1577; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1591;&#1606;&#1548; &#1605;&#1605;&#1575; &#1610;&#1587;&#1576;&#1576; &#1605;&#1588;&#1575;&#1603;&#1604; &#1610;&#1580;&#1576; &#1581;&#1604;&#1607;&#1575; &#1576;&#1587;&#1585;&#1593;&#1577;. &#1608;&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1604;&#1603;&#1585;&#1588; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1583;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1585;&#1603;&#1586; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1601;&#1582;&#1584;&#1610;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1608;&#1580;&#1583; &#1576;&#1593;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1576; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1578;&#1582;&#1586;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1591;&#1606; &#1605;&#1605;&#1575; &#1610;&#1587;&#1576;&#1576; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1603;&#1585;&#1588; .</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%AA%D8%AE%D8%B3%D9%8A%D8%B3-%D8%A7%D9%84%D9%83%D8%B1%D8%B4-%D8%A8%D8%B3%D8%B1%D8%B9%D8%A9.jpg" rel="attachment wp-att-94788"><img class="aligncenter size-full wp-image-94788" src="http://www.thaqafnafsak.com/wp-content/uploads/2015/12/%D8%AA%D8%AE%D8%B3%D9%8A%D8%B3-%D8%A7%D9%84%D9%83%D8%B1%D8%B4-%D8%A8%D8%B3%D8%B1%D8%B9%D8%A9.jpg" alt="&#1578;&#1582;&#1587;&#1610;&#1587; &#1575;&#1604;&#1603;&#1585;&#1588; &#1576;&#1587;&#1585;&#1593;&#1577;"  ></a></p>
<h2><p>&#1573;&#1604;&#1610;&#1603; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1582;&#1587;&#1610;&#1587; &#1575;&#1604;&#1603;&#1585;&#1588; &#1576;&#1587;&#1585;&#1593;&#1577;&#160;</p></h2>
<p>&#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1585;&#1588; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1605;&#1578;&#1571;&#1585;&#1580;&#1581;&#1577; &#1605;&#1606; &#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1588; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577;&#1548; &#1571;&#1608; &#1571;&#1606;&#1607;&#1575; &#1608;&#1589;&#1605;&#1577; &#1593;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1605; &#1607;&#1608; &#1601;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1585;&#1588; &#1606;&#1601;&#1587;&#1607;&#1563; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1588;&#1610;&#1569; &#1580;&#1605;&#1610;&#1604; &#1575;&#1608; &#1575;&#1606;&#1607; &#1588;&#1610;&#1569; &#1587;&#1610;&#1569; &#1608;&#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;.</p>

  
  
  
 
  
 
<p>&#1604;&#1603;&#1606; &#1576;&#1605;&#1575; &#1575;&#1606;&#1607; &#1588;&#1610;&#1569; &#1575;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1605;&#1590;&#1585; &#1576;&#1575;&#1604;&#1589;&#1581;&#1577; &#1601;&#1573;&#1606;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1587;&#1608;&#1601; &#1606;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1581;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1575; &#1604;&#1573;&#1606;&#1602;&#1575;&#1589; &#1575;&#1604;&#1608;&#1586;&#1606; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1588; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1548; &#1608;&#1587;&#1608;&#1601; &#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1580;&#1585;&#1575;&#1574;&#1607;&#1575; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1588; .</p>
<h3><p>&#1606;&#1589;&#1575;&#1574;&#1581; &#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1578;&#1582;&#1587;&#1610;&#1587; &#1575;&#1604;&#1603;&#1585;&#1588; &#1576;&#1587;&#1585;&#1593;&#1577;&#160; :</p></h3>
<p>1. &#1588;&#1585;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1601;&#1574; &#1605;&#1593; &#1575;&#1604;&#1604;&#1610;&#1605;&#1608;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1601;&#1591;&#1575;&#1585; &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1608;&#1605; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1585; &#1605;&#1593; &#1575;&#1604;&#1604;&#1610;&#1605;&#1608;&#1606;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1580;&#1610;&#1583;&#1548; &#1608;&#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1604;&#1610;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1573;&#1584;&#1575;&#1576;&#1577; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; .<br>
2. &#1593;&#1583;&#1605; &#1588;&#1585;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1571;&#1579;&#1606;&#1575;&#1569; &#1571;&#1608; &#1602;&#1576;&#1604; &#1571;&#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1608;&#1610;&#1601;&#1590;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1580;&#1576;&#1575;&#1578; &#1576;&#1606;&#1589;&#1601; &#1587;&#1575;&#1593;&#1577; .<br>
3. &#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1603;&#1585;&#1610;&#1575;&#1578; &#1578;&#1605;&#1575;&#1605;&#1575; .<br>
4. &#1578;&#1606;&#1575;&#1608;&#1604; &#1603;&#1605;&#1610;&#1575;&#1578; &#1571;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1594;&#1584;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1585;&#1576;&#1608;&#1607;&#1610;&#1583;&#1585;&#1575;&#1578;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1576;&#1586; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1585;&#1586; .<br>
5. &#1575;&#1604;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1606;&#1589;&#1601; &#1587;&#1575;&#1593;&#1577; &#1610;&#1608;&#1605;&#1610;&#1575;&#1548; &#1608;&#1588;&#1585;&#1576; &#1575;&#1604;&#1605;&#1575;&#1569; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577; .<br>
6. &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1575;&#1604;&#1576;&#1591;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1610; &#1607;&#1610; &#1571;&#1601;&#1590;&#1604; &#1593;&#1604;&#1575;&#1580; &#1604;&#1604;&#1603;&#1585;&#1588; .<br>
7. &#1575;&#1581;&#1584;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1571; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1588;&#1548; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610; &#1601;&#1602;&#1591;&#1548; &#1583;&#1608;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577;&#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1610;&#1587;&#1576;&#1576; &#1590;&#1593;&#1601; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578;.<br>
8. &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1608;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1604;&#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577;&#1548; &#1604;&#1573;&#1606; &#1607;&#1584;&#1575; &#1610;&#1583;&#1601;&#1593;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1607;&#1575;&#1605; &#1603;&#1605;&#1610;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1604;&#1575; &#1588;&#1593;&#1608;&#1585;&#1610;&#1575;.<br>
9. &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1585;&#1603;&#1608;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1585;&#1603;&#1608;&#1576; &#1575;&#1604;&#1605;&#1589;&#1593;&#1583; &#1576;&#1575;&#1604;&#1605;&#1588;&#1610; &#1608;&#1589;&#1593;&#1608;&#1583; &#1575;&#1604;&#1583;&#1585;&#1580; .<br>
10. &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1608;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1586;&#1580;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1602;&#1583;&#1608;&#1606;&#1587; &#1608;&#1575;&#1604;&#1601;&#1580;&#1604;&#1548; &#1608;&#1575;&#1604;&#1603;&#1585;&#1601;&#1587; &#1608;&#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1587; &#1608;&#1575;&#1604;&#1591;&#1605;&#1575;&#1591;&#1605;&#1548; &#1601;&#1607;&#1608; &#1610;&#1593;&#1591;&#1610; &#1588;&#1593;&#1608;&#1585; &#1576;&#1575;&#1604;&#1588;&#1576;&#1593; &#1608;&#1610;&#1605;&#1606;&#1593;&#1603; &#1575;&#1604;&#1573;&#1605;&#1587;&#1575;&#1603; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p>
  
  
  
 
  
 <br>
11. &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1577; &#1575;&#1604;&#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1580;&#1585;&#1610;&#1576; &#1601;&#1585;&#1608;&#1578; &#1608;&#1575;&#1604;&#1588;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1581;&#1548; &#1608;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1593;&#1606;&#1576; &#1608;&#1575;&#1604;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1604;&#1581;.<br>
12. &#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1604;&#1576; &#1608;&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1603;&#1587;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1608;&#1603;&#1608;&#1604;&#1575;&#1578;&#1607; &#1608;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1594;&#1575;&#1586;&#1610;&#1577; .<br>
13. &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1604;&#1610;&#1577; &#1608;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1591;&#1593;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1588;&#1608;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1576;&#1577; &#1605;&#1606;&#1582;&#1601;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; .<br>
14. &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; &#1608;&#1575;&#1604;&#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1583;&#1587;&#1605;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1582; &#1608;&#1575;&#1604;&#1603;&#1576;&#1583; &#1608;&#1575;&#1604;&#1603;&#1576;&#1575;&#1576; &#1608;&#1610;&#1601;&#1590;&#1604; &#1578;&#1606;&#1575;&#1608;&#1604; &#1604;&#1581;&#1608;&#1605; &#1575;&#1604;&#1576;&#1602;&#1585; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; .<br>
15. &#1578;&#1580;&#1606;&#1576; &#1573;&#1607;&#1605;&#1575;&#1604; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1602;&#1583; &#1610;&#1583;&#1601;&#1593;&#1603; &#1573;&#1604;&#1609; &#1578;&#1606;&#1575;&#1608;&#1604; &#1591;&#1593;&#1575;&#1605; &#1571;&#1603;&#1579;&#1585; &#1594;&#1610;&#1585; &#1605;&#1585;&#1594;&#1608;&#1576; &#1601;&#1610;&#1607; .<br>
16. &#1581;&#1605;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1608;&#1606;&#1575; &#1608;&#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1603; &#1593;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1603;&#1585;&#1588; &#1581;&#1578;&#1609; &#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; .<br>
17. &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1610; &#1593;&#1588;&#1576; &#1604;&#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1605;&#1593;&#1585;&#1601;&#1577; &#1578;&#1603;&#1608;&#1610;&#1606;&#1607; &#1608;&#1575;&#1604;&#1580;&#1585;&#1593;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1608;&#1610;&#1601;&#1590;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1591;&#1576;&#1610; .<br>
18. &#1571;&#1583;&#1608;&#1610;&#1577; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1608;&#1586;&#1606; &#1604;&#1607;&#1575; &#1570;&#1579;&#1575;&#1585; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1608;&#1604;&#1575; &#1578;&#1571;&#1582;&#1584; &#1573;&#1604;&#1575; &#1578;&#1581;&#1578; &#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;<br>
19. &#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1588; &#1578;&#1583;&#1585;&#1610;&#1580;&#1610;&#1575;&#1548; &#1608;&#1578;&#1580;&#1606;&#1576; &#1575;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1603;&#1585;&#1588; &#1587;&#1585;&#1610;&#1593;&#1575;&#1548; &#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1605;&#1590;&#1575;&#1593;&#1601;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; .</p>
<h4><p>&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1578;&#1582;&#1587;&#1610;&#1587; &#1575;&#1604;&#1603;&#1585;&#1588; &#1576;&#1587;&#1585;&#1593;&#1577; :</p></h4>
<p>&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1575;&#1585;&#1610;&#1606; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1603;&#1585;&#1588;&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610; :<br>
1. &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1585;&#1610;&#1575;&#1590;&#1577; &#1606;&#1591; &#1575;&#1604;&#1581;&#1576;&#1604; &#1582;&#1605;&#1587; &#1580;&#1608;&#1604;&#1575;&#1578; &#1608;&#1603;&#1604; &#1580;&#1608;&#1604;&#1577; 10 &#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; .<br>
2. &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1578;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1608;&#1605; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1603; &#1608;&#1608;&#1590;&#1593; &#1610;&#1583;&#1610;&#1603; &#1582;&#1604;&#1601; &#1575;&#1604;&#1585;&#1602;&#1576;&#1577;&#1548; &#1579;&#1605; &#1575;&#1604;&#1585;&#1601;&#1593; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1586;&#1575;&#1608;&#1610;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1587;&#1575;&#1602;&#1610;&#1606; &#1579;&#1605; &#1575;&#1604;&#1606;&#1608;&#1605; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; .<br>
&#1604;&#1578;&#1602;&#1608;&#1610;&#1577; &#1593;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1591;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1583;&#1575;&#1601;&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1606; &#1604;&#1605;&#1583;&#1577; 10 &#1583;&#1602;&#1610;&#1602;&#1577; &#1610;&#1608;&#1605;&#1610;&#1575;.<br>
3. &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1591;&#1606; &#1605;&#1588;&#1583;&#1608;&#1583; &#1608;&#1582;&#1575;&#1604;&#1610; &#1605;&#1606; &#1571;&#1610; &#1583;&#1607;&#1608;&#1606; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1593;&#1590;&#1604;&#1575;&#1578; &#1602;&#1608;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1607;&#1584;&#1575;</p>
<p><strong>&#1575;&#1604;&#1578;&#1605;&#1585;&#1610;&#1606; :</strong></p>
<ul>
<li>&#1575;&#1604;&#1575;&#1587;&#1578;&#1604;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1592;&#1607;&#1585;&#1603; &#1608;&#1608;&#1590;&#1593;&#1610; &#1610;&#1583;&#1610;&#1603; &#1582;&#1604;&#1601; &#1585;&#1571;&#1587;&#1603; .</li>
<li>&#1579;&#1606;&#1610; &#1585;&#1603;&#1576;&#1578;&#1610;&#1603; &#1576;&#1586;&#1575;&#1608;&#1610;&#1577; 90 &#1583;&#1585;&#1580;&#1577;.</li>
<li>&#1583;&#1601;&#1593; &#1585;&#1603;&#1576;&#1578;&#1610;&#1603; &#1606;&#1581;&#1608; &#1608;&#1580;&#1603;.</li>
<li>&#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1603; &#1593;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1590;&#1593; &#1602;&#1583;&#1585; &#1575;&#1604;&#1575;&#1605;&#1603;&#1575;&#1606; .</li>
<li>&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1548; &#1608;&#1578;&#1603;&#1585;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; .</li>
</ul>
<h4><p>&#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1581;&#1608;&#1604; &#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1604;&#1578;&#1582;&#1587;&#1610;&#1587; &#1575;&#1604;&#1603;&#1585;&#1588; &#1576;&#1587;&#1585;&#1593;&#1577; :</p></h4>
<ul>
<li>&#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1606; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1588; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605;&#1609; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; (&#1588;&#1601;&#1591; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606;)&#1548; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589;&#1610;&#1581;&#1577; &#1607;&#1606;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1602;&#1583; &#1578;&#1582;&#1604;&#1589; &#1575;&#1604;&#1588;&#1582;&#1589; &#1605;&#1606; &#1575;&#1604;&#1603;&#1585;&#1588;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1601;&#1602;&#1591; &#1581;&#1610;&#1579; &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1610;&#1578;&#1605; &#1576;&#1607;&#1575;&#160; &#1587;&#1581;&#1576; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1576; &#1575;&#1604;&#1583;&#1607;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1576;&#1591;&#1606;&#1548; &#1581;&#1610;&#1579; &#1575;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1582;&#1589; &#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1578;&#1576;&#1575;&#1593; &#1606;&#1592;&#1575;&#1605; &#1594;&#1584;&#1575;&#1574;&#1610; &#1581;&#1575;&#1583; &#1604;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; .</li>
</ul>

  
  
  
 
  
 
<p>&#1576;&#1593;&#1583; &#1575;&#1580;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1610;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593; &#1606;&#1592;&#1575;&#1605; &#1594;&#1584;&#1575;&#1574;&#1610; &#1602;&#1575;&#1587;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1604;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605;&#1548; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; &#1587;&#1608;&#1601; &#1578;&#1578;&#1585;&#1575;&#1603;&#1605; &#1601;&#1610; &#1581;&#1602;&#1575;&#1574;&#1576; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1580;&#1587;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1601; &#1571;&#1608; &#1575;&#1604;&#1610;&#1583;&#1610;&#1606; &#1575;&#1608; &#1575;&#1604;&#1601;&#1582;&#1584;&#1610;&#1606; .</p>
<ul>
<li>&#1610;&#1604;&#1580;&#1571; &#1575;&#1604;&#1576;&#1593;&#1590; &#1573;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1585;&#1576;&#1591; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577;&#1548; &#1608;&#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1607;&#1606;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1580;&#1575;&#1608;&#1586;&#1578; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1583;&#1607;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1548; &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1593;&#1583;&#1577; &#1588;&#1585;&#1608;&#1591; &#1605;&#1606;&#1607;&#1575; : &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;&#1548; &#1604;&#1575;&#1606;&#1607;&#1575; &#1602;&#1583; &#1578;&#1588;&#1603;&#1604; &#1582;&#1591;&#1585;&#1575; &#1593;&#1604;&#1609; &#1581;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1576;&#1593;&#1590;&#1548; &#1604;&#1571;&#1606;&#1607; &#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577; &#1605;&#1585;&#1576;&#1608;&#1591; .</li>
</ul>

<p></p><p >&#13;&#13; &#13;</p>	</div>