---
layout: post
title: "سي ان ان تفجر مفاجأة حول جثة بن لادن ·"
top_image: "http://bledna.com/wp-content/uploads/2016/01/large-سي-ان-ان-تفجر-مفاجأة-حول-جثة-بن-لادن-e59cf.jpg"
description: "لا للإثارة نعم للمصداقية"
categories: 
article_url: "http://bledna.com/2016/01/divertissement/123343.html"
social_media_msg: "سي ان ان تفجر مفاجأة حول جثة بن لادن"
---

<div><p > </p><p><strong>&#160;&#1575;&#1581;&#1578;&#1601;&#1592; &#1580;&#1606;&#1583;&#1610; &#1605;&#1606; &#1605;&#1588;&#1575;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1604;&#1606;&#1601;&#1587;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1580;&#1579;&#1577; &#1586;&#1593;&#1610;&#1605; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1571;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1604;&#1575;&#1583;&#1606; &#1575;&#1604;&#1578;&#1602;&#1591;&#1578; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;.</strong></p><p><strong>&#1608;&#1571;&#1601;&#1575;&#1583;&#1578; &#1602;&#1606;&#1575;&#1577; &#8220;&#1587;&#1610; &#1573;&#1606; &#1573;&#1606;&#8221; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569; &#160;&#1576;&#1571;&#1606; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610; &#1605;&#1610;&#1578;&#1610;&#1608; &#1576;&#1610;&#1587;&#1608;&#1606;&#1610;&#1578; &#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1602;&#1585;&#1589; &#1575;&#1604;&#1589;&#1604;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1576;&#1588;&#1585;&#1591; &#1593;&#1583;&#1605; &#1605;&#1604;&#1575;&#1581;&#1602;&#1578;&#1607; &#1576;&#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1587;&#1585;&#1610;&#1577;.</strong></p><p>   </p><p><strong>&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1578;&#1607; &#1571;&#1593;&#1604;&#1606; &#1605;&#1581;&#1575;&#1605;&#1610; &#1576;&#1610;&#1587;&#1608;&#1606;&#1610;&#1578; &#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1576;&#1581;&#1602; &#1605;&#1608;&#1603;&#1604;&#1607; &#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1594;&#1604;&#1602; &#1601;&#1610; &#1571;&#1608;&#1578; &#1593;&#1575;&#1605; 2015 &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1601;&#1610;&#1605;&#1575; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1573;&#1606; &#1605;&#1610;&#1578;&#1610;&#1608; &#1576;&#1610;&#1587;&#1608;&#1606;&#1610;&#1578; &#1606;&#1588;&#1585; &#1578;&#1581;&#1578; &#1575;&#1587;&#1605; &#1605;&#1587;&#1578;&#1593;&#1575;&#1585; &#1607;&#1608; &#1605;&#1575;&#1585;&#1603; &#1571;&#1608;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576; &#8220;&#1610;&#1608;&#1605; &#1594;&#1610;&#1585; &#1587;&#1607;&#1604;&#8221; &#1581;&#1608;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1576;&#1606; &#1604;&#1575;&#1583;&#1606;.</strong></p><p><strong>&#1608;&#1581;&#1602;&#1602; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1575;&#1605; 2012 &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575; &#1608;&#1575;&#1587;&#1593;&#1575; &#1605;&#1578;&#1585;&#1576;&#1593;&#1575; &#1593;&#1604;&#1609; &#1602;&#1605;&#1577; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1581;&#1610;&#1579; &#1606;&#1601;&#1609; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1610;&#1607; &#1571;&#1606;&#1576;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1576;&#1593;&#1583; &#1605;&#1602;&#1578;&#1604; &#1576;&#1606; &#1604;&#1575;&#1583;&#1606;. &#1573;&#1584; &#1571;&#1603;&#1583; &#1605;&#1579;&#1604;&#1575; &#1593;&#1583;&#1605; &#1581;&#1589;&#1608;&#1604; &#1571;&#1610; &#1578;&#1576;&#1575;&#1583;&#1604; &#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1610; &#1583;&#1575;&#1585; &#1586;&#1593;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;&#1548; &#1604;&#1575;&#1601;&#1578;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1602;&#1578;&#1608;&#1604;&#1575; &#1605;&#1606; &#1587;&#1604;&#1575;&#1581; &#1606;&#1575;&#1585;&#1610; &#1602;&#1576;&#1604; &#1575;&#1602;&#1578;&#1581;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1594;&#1585;&#1601;&#1577; &#1606;&#1608;&#1605;&#1607;.</strong></p></div>