---
layout: post
title: "ضبط استاذ يمارس الجنس الفموي على تلميذته بالفقيه بن صالح ·"
top_image: "http://bledna.com/wp-content/uploads/2016/01/b3404be4ce8e34f9427382fa15263dea_L.jpg"
description: "لا للإثارة نعم للمصداقية"
categories: 
article_url: "http://bledna.com/2016/01/national/121823.html"
social_media_msg: "فضيحة : ضبط استاذ يمارس الجنس الفموي على تلميذته بالفقيه بن صالح"
---

<div><p > </p><p>&#1571;&#1581;&#1610;&#1604;&#1548; &#1586;&#1608;&#1575;&#1604; &#1610;&#1608;&#1605; &#1571;&#1605;&#1587; &#1575;&#1604;&#1587;&#1576;&#1578; 16 &#1610;&#1606;&#1575;&#1610;&#1585; 2016&#1548; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; ( &#1606; .&#1586;)&#1548; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1576;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1576;&#1593;&#1583; &#1575;&#1578;&#1607;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1594;&#1585;&#1610;&#1585; &#1576;&#1578;&#1604;&#1605;&#1610;&#1584;&#1577; &#1602;&#1575;&#1589;&#1585; &#1605;&#1606; &#1605;&#1608;&#1575;&#1604;&#1610;&#1583; &#1587;&#1606;&#1577; 2000&#1548; &#1604;&#1610;&#1572;&#1605;&#1585; &#1576;&#1573;&#1610;&#1583;&#1575;&#1593;&#1607; &#1575;&#1604;&#1587;&#1580;&#1606; &#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1610; &#1590;&#1608;&#1575;&#1581;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1593;&#1607; &#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1575; &#1608;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1575; &#1602;&#1576;&#1604; &#1573;&#1581;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1607;&#1610;&#1571;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1604;&#1578;&#1602;&#1608;&#1604; &#1603;&#1604;&#1605;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1586;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1586;&#1578; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1576;&#1593;&#1575;&#1589;&#1605;&#1577; &#1576;&#1606;&#1610; &#1593;&#1605;&#1610;&#1585;</p><p>&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1585;&#1603; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1576;&#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1576;&#1606;&#1589;&#1575;&#1604;&#1581; &#1602;&#1583; &#1590;&#1576;&#1591; &#1571;&#1587;&#1578;&#1575;&#1584; &#1608;&#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;&#1577; &#1605;&#1578;&#1604;&#1576;&#1587;&#1610;&#1606; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587; &#1575;&#1604;&#1601;&#1605;&#1608;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1610;&#1575;&#1585;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593; &#1601;&#1608;&#1585;&#1583; &#1601;&#1608;&#1603;&#1610;&#1587;.</p><p>   </p><p>&#1608;&#1585;&#1594;&#1605; &#1578;&#1606;&#1575;&#1586;&#1604; &#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1606; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607; &#1576;&#1606;&#1607;&#1605;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1608;&#1578;&#1587;&#1604;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1589;&#1585; &#1604;&#1608;&#1604;&#1610; &#1575;&#1605;&#1585;&#1607;&#1575; &#1604;&#1593;&#1583;&#1605; &#1576;&#1604;&#1608;&#1594;&#1607;&#1575; &#1587;&#1606; &#1575;&#1604;&#1585;&#1588;&#1583;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1571;&#1589;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607; &#1608; &#1608;&#1578;&#1581;&#1608;&#1610;&#1604; &#1605;&#1604;&#1601;&#1607; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569;.</p><p>&#1608;&#1602;&#1575;&#1604;&#1578; &#1605;&#1589;&#1575;&#1583;&#1585; &#1605;&#1591;&#1604;&#1593;&#1577; &#1573;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1587;&#1578;&#1583;&#1585;&#1580; &#1578;&#1604;&#1605;&#1610;&#1584;&#1577; &#1602;&#1575;&#1589;&#1585; &#1578;&#1578;&#1575;&#1576;&#1593; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1576;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1580;&#1583;&#1593; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1570;&#1583;&#1575;&#1576; &#1605;&#1606; &#1605;&#1608;&#1575;&#1604;&#1610;&#1583; 20/5/2000&#1548; &#1576;&#1593;&#1583;&#1605;&#1575; &#1587;&#1576;&#1602; &#1604;&#1607; &#1575;&#1589;&#1591;&#1581;&#1575;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1606; &#1587;&#1610;&#1575;&#1585;&#1578;&#1607; &#1610;&#1608;&#1605; 7 &#1610;&#1606;&#1575;&#1610;&#1585; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1602;&#1576;&#1604;&#1575;&#1578;&#1548; &#1604;&#1610;&#1593;&#1575;&#1608;&#1583; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1580;&#1607;&#1575; &#1576;&#1593;&#1583; &#1593;&#1589;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 14 &#1610;&#1606;&#1575;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1569; &#1584;&#1575;&#1578;&#1607;&#1575; &#1581;&#1610;&#1579; &#1590;&#1576;&#1591; &#1605;&#1578;&#1604;&#1576;&#1587;&#1575; &#1576;&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1610;&#1607;.</p></div>