---
layout: post
title: "المغرب أضحى بفضل محمد السادس "قوة رئيسية" في المنطقة ·"
top_image: "http://bledna.com/wp-content/uploads/2016/01/r-620x418.jpg"
description: "لا للإثارة نعم للمصداقية"
categories: 
article_url: "http://bledna.com/2016/01/international/125118.html"
social_media_msg: "صحيفة أمريكية: المغرب أضحى بفضل محمد السادس “قوة رئيسية” في المنطقة"
---

<div><p > </p><p>&#1603;&#1578;&#1576;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; (&#1573;&#1606;&#1578;&#1585;&#1606;&#1575;&#1588;&#1610;&#1608;&#1606;&#1575;&#1604; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586;) &#1571;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1571;&#1590;&#1581;&#1609; &#8220;&#1602;&#1608;&#1577; &#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#8221; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591;&#1607; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1601;&#1590;&#1604; &#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1582;&#1585;&#1591; &#1601;&#1610;&#1607;&#1575; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;.</p><p>&#1608;&#1571;&#1576;&#1585;&#1586;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&#1548; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#8220;&#1575;&#1604;&#1591;&#1605;&#1608;&#1581; &#1575;&#1604;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1605;&#1594;&#1585;&#1576;&#8221;&#1548; &#1571;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1581;&#1585;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1610; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1610; &#1605;&#1603;&#1606; &#1605;&#1606; &#1578;&#1608;&#1591;&#1610;&#1583; &#1571;&#1603;&#1579;&#1585; &#1604;&#1583;&#1593;&#1575;&#1574;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1610;&#1586; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1605;&#1588;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1577; &#1587;&#1575;&#1607;&#1605;&#1578; &#1576;&#1583;&#1608;&#1585;&#1607;&#1575; &#1601;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1604;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1608;&#1578;&#1593;&#1586;&#1610;&#1586; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;.</p><p>   </p><p>&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602;&#1548; &#1571;&#1588;&#1575;&#1585;&#1578; (&#1573;&#1606;&#1578;&#1585;&#1606;&#1575;&#1588;&#1610;&#1608;&#1606;&#1575;&#1604; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586;) &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; 2014&#1548; &#1587;&#1575;&#1593;&#1583; &#1605;&#1582;&#1591;&#1591; &#8220;&#1573;&#1602;&#1604;&#1575;&#1593;&#8221;&#1548; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1609; &#1573;&#1591;&#1604;&#1575;&#1602;&#1607; &#1578;&#1581;&#1578; &#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; &#1593;&#1604;&#1609; &#1578;&#1591;&#1608;&#1610;&#1585; &#1606;&#1605;&#1608;&#1584;&#1580; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1581;&#1603;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;.<br> &#1608;&#1576;&#1593;&#1583; &#1571;&#1606; &#1587;&#1604;&#1591;&#1578; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1607;&#1605;&#1578; &#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1610;&#1580; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1601;&#1604;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1578;&#1610;&#1577;&#1548; &#1571;&#1576;&#1585;&#1586;&#1578; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1571;&#1591;&#1604;&#1602;&#1578; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593; &#1607;&#1610;&#1603;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1605;&#1610;&#1606;&#1575;&#1569; &#1591;&#1606;&#1580;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1610; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1571;&#1586;&#1610;&#1583; &#1605;&#1606; 30 &#1571;&#1604;&#1601; &#1605;&#1606;&#1589;&#1576; &#1588;&#1594;&#1604;&#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1593;&#1586;&#1610;&#1586; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577;.</p><p>&#1603;&#1605;&#1575; &#1571;&#1588;&#1575;&#1585;&#1578; &#1573;&#1604;&#1609; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1601;&#1575;&#1574;&#1602; &#1575;&#1604;&#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1576;&#1610;&#1606; &#1605;&#1583;&#1610;&#1606;&#1578;&#1610; &#1591;&#1606;&#1580;&#1577; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569;&#1548; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1606;&#1608;&#1593;&#1607; &#1601;&#1610; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1578;&#1605; &#1578;&#1588;&#1594;&#1610;&#1604;&#1607; &#1601;&#1610; &#1587;&#1606;&#1577; 2018&#1548; &#1608;&#1603;&#1584;&#1575; &#1605;&#1581;&#1591;&#1577; &#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1588;&#1605;&#1587;&#1610;&#1577; &#1576;&#1608;&#1585;&#1586;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1589;&#1576;&#1581; &#1593;&#1605;&#1604;&#1610;&#1577; &#1601;&#1610; 2020.</p><p>&#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;&#1548; &#1602;&#1575;&#1604;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; (&#1573;&#1606;&#1578;&#1585;&#1606;&#1575;&#1588;&#1610;&#1608;&#1606;&#1575;&#1604; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586;)&#1548; &#1601;&#1610; &#1605;&#1604;&#1581;&#1602;&#1607;&#1575; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1548; &#1573;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1576;&#1601;&#1590;&#1604; &#8220;&#1578;&#1581;&#1608;&#1604;&#1607; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#8221;&#1548; &#1593;&#1604;&#1609; &#8220;&#1608;&#1588;&#1603; &#1576;&#1583;&#1569; &#1605;&#1585;&#1581;&#1604;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1578;&#1608;&#1587;&#1593; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#8221;.</p><p>&#1608;&#1575;&#1593;&#1578;&#1576;&#1585;&#1578;&#1548; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1583;&#1583;&#1548; &#1571;&#1606; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1576;&#1604;&#1583;&#1575;&#1606; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1578;&#1593;&#1603;&#1587; &#8220;&#1606;&#1580;&#1575;&#1581;&#1575;&#1578;&#8221; &#1575;&#1604;&#1575;&#1587;&#1578;&#1585;&#1575;&#1578;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583;&#1610;&#1606; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1548; &#1608;&#1578;&#1580;&#1587;&#1583; &#1578;&#1606;&#1575;&#1605;&#1610; &#1606;&#1601;&#1608;&#1584; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577;.</p><p>&#1608;&#1582;&#1604;&#1589;&#1578; (&#1573;&#1606;&#1578;&#1585;&#1606;&#1575;&#1588;&#1610;&#1608;&#1606;&#1575;&#1604; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1578;&#1575;&#1610;&#1605;&#1586;) &#1573;&#1604;&#1609; &#1571;&#1606; &#8220;&#1578;&#1591;&#1608;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1580;&#1606;&#1608;&#1576; &#8211; &#1580;&#1606;&#1608;&#1576; &#1610;&#1593;&#1586;&#1586;&#1548; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1610; &#1608;&#1602;&#1578; &#1605;&#1590;&#1609;&#1548; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1601;&#1575;&#1593;&#1604;&#1575; &#1580;&#1610;&#1608; &#1587;&#1610;&#1575;&#1587;&#1610;&#1575; &#1585;&#1574;&#1610;&#1587;&#1610;&#1575; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1602;&#1575;&#1585;&#1577; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#8221;.</p></div>