---
layout: post
title: "اسرائيل ترفض تصريحات وزير الخارجية الفرنسي حول الاعتراف بدولة فلسطينية ·"
top_image: "http://bledna.com/wp-content/uploads/2016/01/palastine_30012016.jpg"
description: "لا للإثارة نعم للمصداقية"
categories: 
article_url: "http://bledna.com/2016/01/international/125183.html"
social_media_msg: "اسرائيل ترفض تصريحات وزير الخارجية الفرنسي حول الاعتراف بدولة فلسطينية"
---

<div><p > </p><h2>&#1589;&#1585;&#1581; &#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1575;&#1604;&#1587;&#1576;&#1578; &#1575;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1604;&#1608;&#1585;&#1575;&#1606; &#1601;&#1575;&#1576;&#1610;&#1608;&#1587; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1583;&#1608;&#1604;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1601;&#1588;&#1604; &#1605;&#1572;&#1578;&#1605;&#1585; &#1583;&#1608;&#1604;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1587;&#1610;&#1588;&#1580;&#1593; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1581;&#1604;.</h2><p>&#1608;&#1602;&#1575;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604; &#1581;&#1603;&#1608;&#1605;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610; &#1591;&#1575;&#1604;&#1576;&#1575; &#1593;&#1583;&#1605; &#1603;&#1588;&#1601; &#1607;&#1608;&#1610;&#1578;&#1607; &#1575;&#1606; &#8220;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1602;&#1575;&#1604; &#1605;&#1587;&#1576;&#1602;&#1575; &#1575;&#1606;&#1607; &#1575;&#1584;&#1575; &#1575;&#1606;&#1578;&#1607;&#1578; &#1605;&#1576;&#1575;&#1583;&#1585;&#1578;&#1607; &#1576;&#1591;&#1585;&#1610;&#1602; &#1605;&#1587;&#1583;&#1608;&#1583; &#1601;&#1575;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1587;&#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1583;&#1608;&#1604;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577;&#8221;.</p><p>&#1608;&#1575;&#1590;&#1575;&#1601; &#1575;&#1606; &#8220;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1587;&#1610;&#1583;&#1601;&#1593; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1605;&#1587;&#1583;&#1608;&#1583;. &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1580;&#1585;&#1575;&#1569; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1575;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577;&#8221;.</p><p>   </p><p>&#1608;&#1603;&#1575;&#1606; &#1601;&#1575;&#1576;&#1610;&#1608;&#1587; &#1589;&#1585;&#1581; &#1582;&#1604;&#1575;&#1604; &#1581;&#1601;&#1604; &#1575;&#1604;&#1578;&#1607;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1575;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#8220;&#1587;&#1578;&#1602;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1575;&#1576;&#1610;&#1593; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1576;&#1605;&#1587;&#1575;&#1593; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1583;&#1608;&#1604;&#1610; &#1610;&#1590;&#1605; &#1581;&#1608;&#1604; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1575;&#1576;&#1585;&#1586; &#1588;&#1585;&#1603;&#1575;&#1574;&#1607;&#1605;&#1575;&#1548; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1608;&#1585;&#1608;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1582;&#1589;&#1608;&#1589;&#1575;&#1548; &#1576;&#1607;&#1583;&#1601; &#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1608;&#1575;&#1606;&#1580;&#1575;&#1581;&#1607;&#8221;.</p><p>&#1608;&#1575;&#1590;&#1575;&#1601; &#8220;&#1604;&#1575; &#1610;&#1580;&#1576; &#1575;&#1606; &#1606;&#1578;&#1585;&#1603; &#1581;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1610;&#1578;&#1604;&#1575;&#1588;&#1609;&#8221; &#1605;&#1576;&#1583;&#1610;&#1575; &#1575;&#1587;&#1601;&#1607; &#1604;&#1575;&#1606; &#8220;&#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1591;&#1575;&#1606; (&#1575;&#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;) &#1605;&#1587;&#1578;&#1605;&#1585;&#8221;&#1548; &#1605;&#1572;&#1603;&#1583;&#1575; &#1575;&#1606;&#1607; &#1575;&#1584;&#1575; &#1601;&#1588;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#8220;&#1593;&#1604;&#1610;&#1606;&#1575; &#1578;&#1581;&#1605;&#1604; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1606;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1583;&#1608;&#1604;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#8221;.</p><p>&#1608;&#1575;&#1588;&#1575;&#1585; &#1575;&#1604;&#1609; &#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1578;&#1591;&#1585;&#1602; &#1601;&#1610; &#1606;&#1608;&#1606;&#1576;&#1585; 2014 &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1609; &#1575;&#1601;&#1602; &#1581;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1578;&#1610;&#1606; &#1608;&#1575;&#1606;&#1607; &#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1581;&#1602;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1604; &#1601;&#1575;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1587;&#1578;&#1593;&#1578;&#1585;&#1601; &#1576;&#1583;&#1608;&#1604;&#1577; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;.</p><p>&#1608;&#1575;&#1603;&#1583; &#1601;&#1575;&#1576;&#1610;&#1608;&#1587; &#1575;&#1606; &#1575;&#1605;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#8220;&#1588;&#1585;&#1591; &#1605;&#1591;&#1604;&#1602;&#8221; &#1604;&#1603;&#1606; &#8220;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1583;&#1608;&#1606; &#1593;&#1583;&#1604;&#8221;.</p></div>