---
layout: post
title: "أمريكية توثق اغتصابها بشكل مباشر على إنستغرام ·"
top_image: "http://bledna.com/wp-content/uploads/2016/01/large-بالصور-أمريكية-توثق-اغتصابها-بشكل-مباشر-على-إنستغرام-853a3.jpg"
description: "لا للإثارة نعم للمصداقية"
categories: 
article_url: "http://bledna.com/2016/01/divertissement/119522.html"
social_media_msg: "بالصور: أمريكية توثق اغتصابها بشكل مباشر على إنستغرام"
---

<div><p>&#1571;&#1579;&#1575;&#1585;&#1578; &#1575;&#1605;&#1585;&#1575;&#1577; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1591;&#1577;&#1548; &#1576;&#1593;&#1583;&#1605;&#1575; &#1606;&#1588;&#1585;&#1578; &#1589;&#1608;&#1585;&#1575; &#1604;&#1607;&#1575; &#1582;&#1604;&#1575;&#1604; &#1608;&#1576;&#1593;&#1583; &#1575;&#1594;&#1578;&#1589;&#1575;&#1576;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1585;&#1580;&#1604; &#1601;&#1610; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1607;&#1575; &#1604;&#1604;&#1578;&#1608;&#1593;&#1610;&#1577; &#1590;&#1583;&#160;&#1575;&#1604;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576;.</p><p>&#1608;&#1606;&#1588;&#1585;&#1578; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1577; &#1570;&#1605;&#1576;&#1585; &#1571;&#1605;&#1608;&#1585;&#1548; &#1589;&#1608;&#1585;&#1575; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1585;&#1593;&#1576;&#1577; &#1604;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1581;&#1610;&#1579; &#1578;&#1605; &#1575;&#1594;&#1578;&#1589;&#1575;&#1576;&#1607;&#1575; &#1601;&#1610; &#1601;&#1606;&#1583;&#1602; &#1605;&#1582;&#1589;&#1589; &#1604;&#1604;&#1588;&#1576;&#1575;&#1576;.</p><p>   </p><p>&#1608;&#1585;&#1601;&#1593;&#1578; &#1575;&#1604;&#1588;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; 27 &#1593;&#1575;&#1605;&#1575;&#1548; &#1571;&#1608;&#1604; &#1589;&#1608;&#1585;&#1577; &#1604;&#1606;&#1601;&#1587;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; &#1578;&#1576;&#1603;&#1610; &#1580;&#1575;&#1604;&#1587;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1605;&#1593; &#1588;&#1585;&#1581; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1605;&#1575; &#1581;&#1583;&#1579; &#1604;&#1607;&#1575;.</p><p><img src="http://www.elbilad.net/media/upload/xamberamour-web.jpg.pagespeed.ic.HddsIN5mBl.webp" alt=""></p><p>&#1608;&#1571;&#1608;&#1590;&#1581;&#1578; &#1570;&#1605;&#1576;&#1585; &#1575;&#1606;&#1607;&#1575; &#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1587;&#1578;&#1581;&#1605; &#1605;&#1593; &#1588;&#1575;&#1576; &#1576;&#1593;&#1583; &#1610;&#1608;&#1605;&#1610;&#1606; &#1605;&#1606; &#1578;&#1593;&#1585;&#1590;&#1607;&#1575; &#1604;&#1604;&#1605;&#1585;&#1590;&#1548; &#1602;&#1575;&#1574;&#1604;&#1577; &#1573;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1602;&#1591; &#1576;&#1581;&#1605;&#1575;&#1605; &#1587;&#1575;&#1582;&#1606;&#1548; &#1608;&#1593;&#1606;&#1583; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1571;&#1580;&#1576;&#1585;&#1607;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1603;&#1608;&#1593; &#1593;&#1604;&#1609; &#1585;&#1603;&#1576;&#1578;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607; &#1575;&#1604;&#1578;&#1608;&#1602;&#1601; &#1601;&#1593;&#1606;&#1601;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1601;&#1602;&#1583;&#1578; &#1575;&#1604;&#1608;&#1593;&#1610;.</p><p>&#1608;&#1586;&#1593;&#1605;&#1578; &#1570;&#1605;&#1576;&#1585; &#1571;&#1606;&#1607; &#1576;&#1583;&#1571; &#1601;&#1610; &#1575;&#1594;&#1578;&#1589;&#1575;&#1576;&#1607;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1601;&#1602;&#1583;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1608;&#1593;&#1610; &#1604;&#1578;&#1587;&#1578;&#1601;&#1610;&#1602; &#1576;&#1593;&#1583; &#1593;&#1583;&#1577; &#1583;&#1602;&#1575;&#1574;&#1602; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1603;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1571;&#1585;&#1590; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;.</p><p>&#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1606;&#1588;&#1585;&#1578; &#1589;&#1608;&#1585;&#1577; &#1604;&#1585;&#1580;&#1604;&#1610;&#1607;&#1575; &#1608;&#1607;&#1610; &#1580;&#1575;&#1604;&#1587;&#1577; &#1601;&#1610; &#1593;&#1610;&#1575;&#1583;&#1577; &#1591;&#1576;&#1610;&#1576; &#1608;&#1602;&#1575;&#1604;&#1578; :&#8221;&#1604;&#1575; &#1610;&#1607;&#1605; &#1573;&#1606; &#1602;&#1576;&#1604;&#1578;&#1607; &#1571;&#1608; &#1603;&#1606;&#1578; &#1579;&#1605;&#1604;&#1577; &#1571;&#1608; &#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1587;&#1578;&#1581;&#1605; &#1605;&#1593;&#1607;&#1548; &#1604;&#1605; &#1571;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1594;&#1578;&#1589;&#1576;&#1606;&#1610; &#1571;&#1608; &#1610;&#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1606;&#1586;&#1601; &#1571;&#1608; &#1610;&#1593;&#1606;&#1601;&#1606;&#1610;&#8221;.<br> &#1608;&#1571;&#1590;&#1575;&#1601;&#1578; &#1605;&#1608;&#1590;&#1581;&#1577;&#1548; &#1573;&#1606;&#1607;&#1575; &#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1605;&#1575;&#1605; &#1605;&#1593;&#1607;&#1563; &#1604;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1578;&#1587;&#1605;&#1605; &#1601;&#1610; &#1605;&#1593;&#1583;&#1578;&#1607;&#1575; &#1604;&#1605;&#1583;&#1577; &#1610;&#1608;&#1605;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1594;&#1585;&#1601;&#1578;&#1607;&#1575; &#1578;&#1582;&#1604;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1587;&#1575;&#1582;&#1606;&#1577; &#1601;&#1593;&#1585;&#1590; &#1575;&#1604;&#1588;&#1575;&#1576; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607; &#1608;&#1571;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1578;&#1607;.</p><p>&#1608;&#1571;&#1590;&#1575;&#1601;&#1578; &#1571;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1603;&#1610;&#1577;&#1548; &#1571;&#1576;&#1583;&#1578; &#1583;&#1593;&#1605;&#1607;&#1575; &#1608;&#1607;&#1610; &#1601;&#1610; &#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; &#1608;&#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607;.</p><p>&#1608;&#1608;&#1580;&#1607;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1583;&#1575;&#1593;&#1605;&#1610;&#1606; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1581;&#1576; &#1604;&#1603;&#1604; &#1605;&#1606; &#1604;&#1575;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1608;&#1590;&#1593;&#1578; &#1606;&#1601;&#1587;&#1607;&#1575; &#1573;&#1585;&#1575;&#1583;&#1610;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;.</p><p>&#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585; &#1604;&#1604;&#1594;&#1585;&#1575;&#1576;&#1577; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1570;&#1606;&#1587;&#1577; &#1570;&#1605;&#1608;&#1585; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1577; &#1601;&#1610; &#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1575;&#1605;&#1588; &#1581;&#1605;&#1604;&#1577; &#1606;&#1575;&#1588;&#1591;&#1577; &#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1608;&#1593;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#8220;Stop Rape. Educate&#8221;.</p><p>&#1608;&#1588;&#1585;&#1581;&#1578; &#1605;&#1588;&#1575;&#1593;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1575;&#1585; &#1608;&#1575;&#1604;&#1575;&#1588;&#1605;&#1574;&#1586;&#1575;&#1586; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1575;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1608;&#1590;&#1581;&#1578; &#1571;&#1606;&#1607;&#1575; &#1576;&#1575;&#1578;&#1578; &#1578;&#1578;&#1601;&#1607;&#1605; &#1605;&#1588;&#1575;&#1593;&#1585; &#1602;&#1604;&#1577; &#1575;&#1604;&#1581;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1578;&#1576;&#1585;&#1607;&#1575; &#1590;&#1581;&#1575;&#1610;&#1575; &#1575;&#1604;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576;.</p><p>&#1608;&#1606;&#1588;&#1585;&#1578; &#1589;&#1608;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1610; &#1578;&#1580;&#1604;&#1587; &#1593;&#1604;&#1609; &#1603;&#1585;&#1587;&#1610; &#1593;&#1610;&#1575;&#1583;&#1577; &#1605;&#1582;&#1589;&#1589; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1576;&#1571;&#1606;&#1607;&#1575; &#1604;&#1608;&#1581;&#1583;&#1607;&#1575; &#1608;&#1583;&#1608;&#1606; &#1571;&#1610; &#1570;&#1579;&#1575;&#1585; &#1604;&#1604;&#1581;&#1605;&#1590; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1604;&#1604;&#1601;&#1575;&#1593;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1606;&#1580;&#1585;&#1575;&#1601;&#1607; &#1576;&#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;.</p><p>&#1608;&#1585;&#1594;&#1605; &#1605;&#1581;&#1606;&#1578;&#1607;&#1575;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1588;&#1580;&#1593;&#1578; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1589;&#1585;&#1582;&#1608;&#1575; &#1576;&#1571;&#1593;&#1604;&#1609; &#1589;&#1608;&#1578;&#1607;&#1605; &#1608;&#1610;&#1591;&#1575;&#1604;&#1576;&#1608;&#1575; &#1576;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1610;.</p><p>&#1608;&#1593;&#1606; &#1606;&#1588;&#1585;&#1607;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1587;&#1578;&#1594;&#1585;&#1575;&#1605;&#1548; &#1602;&#1575;&#1604;&#1578; &#1573;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1606; &#1610;&#1592;&#1604; &#1587;&#1585;&#1575;&#1548; &#1604;&#1584;&#1575; &#1608;&#1580;&#1607;&#1607;&#1575; &#1573;&#1581;&#1587;&#1575;&#1587;&#1607;&#1575; &#1604;&#1578;&#1591;&#1576;&#1593; &#1605;&#1575; &#1581;&#1583;&#1579; &#1604;&#1607;&#1575; &#1608;&#1578;&#1582;&#1576;&#1585; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.</p></div>