---
layout: post
title: "ماهو الحبق وفوائده وكيفية الحصول عليه وإستخداماته ؟"
top_image: "http://www.thaqafnafsak.com/wp-content/uploads/2016/01/الحبق.jpg"
description: "هل سمعت من قبل عن الحبق ؟ يعد الإسم العلمي للحبق هو Ocimum يتم زراعة الحبق في مناطق جنوب شرق أسيا وقد تم إستخدامه منذ عدة قرون في العلاجات الطبية المختلفة"
categories: 
article_url: "http://www.thaqafnafsak.com/2016/01/%D9%85%D8%A7%D9%87%D9%88-%D8%A7%D9%84%D8%AD%D8%A8%D9%82-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF%D9%87-%D9%88%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D8%AD%D8%B5%D9%88%D9%84-%D8%B9%D9%84%D9%8A%D9%87.html"
social_media_msg: "ماهو الحبق وفوائده وكيفية الحصول عليه وإستخداماته ؟"
---

<div><p>&#1607;&#1604; &#1587;&#1605;&#1593;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1576;&#1602; &#1567; &#1610;&#1593;&#1583; &#1575;&#1604;&#1573;&#1587;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1604;&#1604;&#1581;&#1576;&#1602; &#1607;&#1608; Ocimum &#1610;&#1578;&#1605; &#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1576;&#1602; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1571;&#1587;&#1610;&#1575; &#1608;&#1602;&#1583; &#1578;&#1605; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1605;&#1606;&#1584; &#1593;&#1583;&#1577; &#1602;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; .&#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1578;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1610;&#1590;&#1575; &#1571;&#1587;&#1605; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606; . &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1606;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1583;&#1606;&#1575;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583; &#1593;&#1588;&#1576; &#1575;&#1604;&#1581;&#1576;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1581;&#1578;&#1610; &#1578;&#1594;&#1578;&#1606;&#1605;&#1607; &#1608;&#1578;&#1581;&#1589;&#1604; &#1593;&#1604;&#1610; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1604;&#1603;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606;&#1607;&#1575; &#1573;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587;&#1610;&#1548; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1602;&#1604;&#1576;&#1548; &#1578;&#1602;&#1608;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1605;&#1606;&#1575;&#1593;&#1610; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; .</p>
<p><a href="http://www.thaqafnafsak.com/wp-content/uploads/2016/01/%D8%A7%D9%84%D8%AD%D8%A8%D9%82.jpg" rel="attachment wp-att-94910"><img class="aligncenter size-full wp-image-94910" src="http://www.thaqafnafsak.com/wp-content/uploads/2016/01/%D8%A7%D9%84%D8%AD%D8%A8%D9%82.jpg" alt="&#1575;&#1604;&#1581;&#1576;&#1602;" width="2048" ></a></p>
<h2><p>&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1576;&#1602; &#1567;</p></h2>
<p>&#1610;&#1578;&#1606;&#1605;&#1610; &#1573;&#1604;&#1610; &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1571;&#1593;&#1588;&#1575;&#1576; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610;&#1577; ( &#1593;&#1575;&#1574;&#1604;&#1577; &#1575;&#1604;&#1606;&#1593;&#1606;&#1575;&#1593; ) &#1604;&#1571;&#1606;&#1607; &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1601;&#1589;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1601;&#1608;&#1610;&#1577;&#160; . &#1610;&#1605;&#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1576;&#1602; &#1602;&#1610;&#1605;&#1577; &#1593;&#1604;&#1575;&#1580;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1581;&#1610;&#1579; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1605;&#1548; &#1578;&#1582;&#1601;&#1610;&#1601; &#1573;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587;&#1610;&#1548; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1581;&#1605;&#1610;&#1548; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1585;&#1576;&#1608;&#1548; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1574;&#1577;&#1548; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1602;&#1604;&#1576;&#1548; &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1590;&#1594;&#1591;&#1548; &#1604;&#1575;&#1588;&#1603; &#1571;&#1606;&#1607; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1571;&#1593;&#1588;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1602;&#1577; &#1608;&#1604;&#1607; &#1588;&#1607;&#1585;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606;&#1584; &#1571;&#1604;&#1575;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; .</p>
<p>&#1576;&#1605;&#1580;&#1585;&#1583; &#1586;&#1585;&#1593; &#1575;&#1604;&#1581;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1610;&#1605;&#1603;&#1606;&#1603; &#1581;&#1605;&#1575;&#1610;&#1577; &#1571;&#1587;&#1585;&#1578;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; . &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1576;&#1602; &#1580;&#1586;&#1569; &#1571;&#1587;&#1575;&#1587;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1604;&#1603;&#1610; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610; &#1608;&#1575;&#1604;&#1580;&#1585;&#1575;&#1579;&#1610;&#1605; .</p>
<h3><p><strong>&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1576;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; :</strong></p></h3>
<ol>
<li><p><strong>&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1581;&#1605;&#1610; :</strong></p></li>
</ol>
<p>&#1578;&#1585;&#1580;&#1593; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1589;&#1581;&#1610;&#1577; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1577; &#1604;&#1604;&#1581;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1583;&#1575;&#1582;&#1604;&#1607; . &#1601;&#1607;&#1608; &#1605;&#1590;&#1575;&#1583; &#1581;&#1610;&#1608;&#1610; &#1602;&#1608;&#1610;&#1548; &#1605;&#1576;&#1610;&#1583; &#1604;&#1604;&#1580;&#1585;&#1575;&#1579;&#1610;&#1605;&#1548; &#1608;&#1603;&#1610;&#1604; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610;&#1575;&#1578;&#1548; &#1605;&#1591;&#1607;&#1585; &#1605;&#1605;&#1578;&#1575;&#1586;&#1548; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1573;&#1604;&#1578;&#1607;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1603;&#1578;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587;&#1610;&#1577; . &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1587;&#1576;&#1576; &#1575;&#1604;&#1581;&#1605;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1585;&#1610;&#1575;&#1548; &#1575;&#1604;&#1578;&#1610;&#1601;&#1608;&#1574;&#1610;&#1583;&#1548; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587;&#1575;&#1578;. &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1576;&#1602; &#1593;&#1604;&#1610; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610; &#1608;&#1575;&#1604;&#1580;&#1585;&#1575;&#1579;&#1610;&#1605; . &#1608;&#1605;&#1606; &#1591;&#1585;&#1602; &#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1604;&#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1581;&#1605;&#1610; &#1594;&#1604;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1576;&#1602; &#1608;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; .</p>

  
  
  
 
  
 
<p><strong>3. &#1593;&#1604;&#1575;&#1580; &#1573;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587;&#1610; :</strong></p>
<p>&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1573;&#1604;&#1578;&#1607;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587;&#1610;&#1577;&#1548; &#1575;&#1604;&#1576;&#1603;&#1578;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587;&#1610; &#1601;&#1607;&#1608; &#1610;&#1602;&#1608;&#1605;&#160; &#1576;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1573;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1607;&#1608;&#1575;&#1574;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1605;&#1586;&#1605;&#1606; &#1571;&#1608; &#1575;&#1604;&#1581;&#1575;&#1583; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1605;&#1601;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1580;&#1610;&#1606;&#1608;&#1604;&#1548; &#1575;&#1604;&#1587;&#1610;&#1606;&#1608;&#1604;&#1548; &#1608;&#1607;&#1610; &#1586;&#1610;&#1608;&#1578; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; .</p>
<p><strong>4. &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1585;&#1576;&#1608; :</strong></p>
<p>&#1575;&#1604;&#1581;&#1576;&#1602; &#1605;&#1601;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1594;&#1605; &#1608;&#1578;&#1587;&#1607;&#1610;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1606;&#1601;&#1587; . &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1594;&#1584;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1583;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1610;&#1583; &#1605;&#1606; &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1585;&#1576;&#1608; .</p>
<p><strong>5. &#1573;&#1590;&#1591;&#1585;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1574;&#1577; :</strong></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1581;&#1576;&#1602; &#1593;&#1604;&#1610; &#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1605;&#1579;&#1604; &#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; &#1580;&#1548; &#1575;&#1604;&#1603;&#1575;&#1605;&#1601;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1580;&#1610;&#1606;&#1608;&#1604;&#1548; &#1575;&#1604;&#1587;&#1610;&#1606;&#1608;&#1604; &#1608;&#1607;&#1610; &#1593;&#1606;&#1575;&#1589;&#1585; &#1578;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1588;&#1601;&#1575;&#1569; &#1575;&#1604;&#1573;&#1604;&#1578;&#1607;&#1575;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1585;&#1574;&#1578;&#1610;&#1606; &#1608;&#1593;&#1604;&#1575;&#1580; &#1573;&#1581;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1578;&#1610;&#1606;. &#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1610; &#1584;&#1604;&#1603;&#1548; &#1601;&#1593;&#1575;&#1604; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1585;&#1574;&#1578;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1583;&#1582;&#1610;&#1606; &#1608;&#1587;&#1585;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1574;&#1577; &#1604;&#1571;&#1606;&#1607; &#1604;&#1607; &#1582;&#1589;&#1575;&#1574;&#1589; &#1605;&#1590;&#1575;&#1583;&#1575;&#1578; &#1581;&#1610;&#1608;&#1610;&#1577; &#1602;&#1608;&#1610;&#1577; .</p>
<p><strong>6. &#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1602;&#1604;&#1576; :</strong></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1581;&#1576;&#1602; &#1593;&#1604;&#1610; &#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; &#1580; &#1608;&#1605;&#1590;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1605;&#1606; &#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1580;&#1584;&#1608;&#1585; &#1575;&#1604;&#1581;&#1585;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1571;&#1580;&#1610;&#1606;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1582;&#1601;&#1590; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1587;&#1578;&#1585;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1605; .</p>
<p><strong>7. &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1607;&#1575;&#1583; :</strong></p>
<p>&#1610;&#1593;&#1605;&#1604; &#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; &#1580; &#1608;&#1605;&#1590;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1593;&#1604;&#1610; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1584;&#1608;&#1585; &#1575;&#1604;&#1581;&#1585;&#1577; &#1608;&#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1573;&#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1578;&#1571;&#1603;&#1587;&#1583; . &#1576;&#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1605;&#1607;&#1583;&#1574; &#1585;&#1575;&#1574;&#1593; &#1604;&#1604;&#1571;&#1593;&#1589;&#1575;&#1576;&#1548; &#1573;&#1606;&#1582;&#1601;&#1575;&#1590; &#1590;&#1594;&#1591; &#1575;&#1604;&#1583;&#1605; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; . &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1607;&#1608; &#1575;&#1604;&#1603;&#1575;&#1605;&#1601;&#1610;&#1606;&#1548; &#1575;&#1604;&#1576;&#1608;&#1578;&#1575;&#1587;&#1610;&#1608;&#1605; &#1608;&#1607;&#1610; &#1593;&#1606;&#1575;&#1589;&#1585; &#1578;&#1602;&#1604;&#1604; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1607;&#1575;&#1583;&#160; .</p>
<p><strong>8. &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1605; :</strong></p>
<p>&#1575;&#1604;&#1581;&#1576;&#1602; &#1605;&#1593;&#1591;&#1585; &#1585;&#1575;&#1574;&#1593; &#1604;&#1604;&#1601;&#1605; &#1608;&#1578;&#1583;&#1608;&#1605; &#1585;&#1575;&#1574;&#1581;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1605; &#1604;&#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1605; &#1576;&#1602;&#1578;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 99 % &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1575;&#1579;&#1610;&#1605; &#1608;&#1575;&#1604;&#1576;&#1603;&#1578;&#1585;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1605; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1585;&#160; &#1604;&#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610; &#1584;&#1604;&#1603;&#1548; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1578;&#1602;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1605;&#1606;&#1593; &#1606;&#1605;&#1608; &#1587;&#1585;&#1591;&#1575;&#1606; &#1575;&#1604;&#1601;&#1605; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1605;&#1590;&#1594; &#1575;&#1604;&#1578;&#1576;&#1594; .</p>
<p><strong>9. &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; :</strong></p>
<p>&#1610;&#1583;&#1605;&#1585; &#1575;&#1604;&#1581;&#1576;&#1602; &#1575;&#1604;&#1576;&#1603;&#1578;&#1585;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1578;&#1587;&#1608;&#1587; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1608;&#1585;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1601;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1607;&#1577; . &#1601;&#1607;&#1608; &#1583;&#1608;&#1575;&#1569; &#1602;&#1575;&#1576;&#1590; &#1604;&#1604;&#1579;&#1577; &#1608;&#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585; &#1578;&#1588;&#1583;&#1583;&#1575; &#1611; &#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1581;&#1605;&#1610; &#1575;&#1604;&#1571;&#1587;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1575;&#1602;&#1591; . &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1590;&#1594; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607; .</p>
 
<p>
 &#13;
  &#13;
 &#13;
  
</p>

<p><strong>10. &#1581;&#1589;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610; :</strong></p>
<p>&#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1576;&#1602; &#1593;&#1604;&#1610; &#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1581;&#1605;&#1590; &#1575;&#1604;&#1610;&#1608;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1608;&#1585;&#1575;&#1569; &#1578;&#1603;&#1608;&#1610;&#1606; &#1581;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1604;&#1610; . &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1601; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; &#1604;&#1603;&#1604;&#1610; &#1604;&#1571;&#1606;&#1607; &#1605;&#1583;&#1585; &#1604;&#1604;&#1576;&#1608;&#1604; &#1608;&#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1593;&#1583;&#1583; &#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1576;&#1608;&#1604; . &#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1593;&#1591;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1576;&#1602; &#1593;&#1604;&#1610; &#1578;&#1601;&#1578;&#1610;&#1578; &#1581;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1604;&#1610; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1605;&#1585;&#1608;&#1585; &#1581;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1603;&#1604;&#1610; .</p>
<p><strong>11. &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1588;&#1585;&#1577; :</strong></p>
<p>&#1575;&#1604;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1604;&#1604;&#1581;&#1576;&#1602; &#1605;&#1593;&#160; &#1605;&#1610;&#1575;&#1607; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1604;&#1594;&#1587;&#1604; &#1575;&#1604;&#1608;&#1580;&#1607; &#1576;&#1607;&#1575; &#1571;&#1608; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602; &#1593;&#1580;&#1610;&#1606;&#1577; &#1605;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1576;&#1602; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1604;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1575;&#1604;&#1580;&#1604;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1610;&#1587;&#1575;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1576;&#1588;&#1585;&#1577; &#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1575;&#1578; . &#1608;&#1571;&#1610;&#1590;&#1575;&#1614; &#1593;&#1606;&#1583; &#1601;&#1585;&#1603; &#1575;&#1604;&#1576;&#1588;&#1585;&#1577; &#1576;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1576;&#1602; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1578;&#1607;&#1583;&#1574;&#1577; &#1575;&#1604;&#1581;&#1603;&#1577; &#1608;&#1575;&#1604;&#1573;&#1581;&#1605;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1604;&#1583;&#1594;&#1577; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; .</p>
<p><strong>12. &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; :</strong></p>
<p>&#1578;&#1608;&#1580;&#1583; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1575;&#1604;&#1606;&#1589;&#1601;&#1610;&#1548; &#1589;&#1583;&#1575;&#1593; &#1575;&#1604;&#1580;&#1610;&#1608;&#1576; &#1575;&#1604;&#1571;&#1606;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1587;&#1593;&#1575;&#1604;&#1548; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1583;&#160; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576;&#1602; &#1604;&#1571;&#1606;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1601;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1580;&#1610;&#1606;&#1608;&#1604;&#1548; &#1575;&#1604;&#1587;&#1610;&#1606;&#1608;&#1604;&#1548; &#1608;&#1607;&#1610; &#1593;&#1606;&#1575;&#1589;&#1585; &#1605;&#1607;&#1583;&#1569;&#1577; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577; &#1608;&#1604;&#1607;&#1575; &#1582;&#1589;&#1575;&#1574;&#1589; &#1605;&#1591;&#1607;&#1585;&#1577; .</p>
<p><strong>&#160;13. &#1605;&#1602;&#1575;&#1608;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582;&#1608;&#1582;&#1577; :</strong></p>
<p>&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1581;&#1576;&#1602; &#1593;&#1604;&#1610; &#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; &#1580; &#1608;&#1571; &#1608;&#1575;&#1604;&#1605;&#1594;&#1584;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1603;&#1605;&#1590;&#1575;&#1583; &#1604;&#1604;&#1571;&#1603;&#1587;&#1583;&#1577; &#1608;&#1578;&#1581;&#1605;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1606; &#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1580;&#1584;&#1608;&#1585; &#1575;&#1604;&#1581;&#1585;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1610;&#1577; &#1608;&#1578;&#1580;&#1606;&#1576; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582;&#1608;&#1582;&#1577; &#1575;&#1604;&#1605;&#1576;&#1603;&#1585;&#1577; .</p>
<p><strong>&#160;14. &#1583;&#1593;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1605;&#1606;&#1575;&#1593;&#1610; :</strong></p>
<p>&#1575;&#1604;&#1581;&#1576;&#1602; &#1593;&#1588;&#1576; &#1585;&#1575;&#1574;&#1593; &#1604;&#1571;&#1606;&#1607; &#1610;&#1581;&#1605;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1603;&#1578;&#1585;&#1610;&#1575; &#1608; &#1575;&#1604;&#1601;&#1591;&#1585;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1601;&#1610;&#1604;&#1610;&#1575;&#1578; . &#1608;&#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1571;&#1606;&#1607; &#1610;&#1605;&#1606;&#1593; &#1606;&#1605;&#1608; &#1601;&#1610;&#1585;&#1608;&#1587; &#1606;&#1602;&#1589; &#1575;&#1604;&#1605;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1587;&#1576;&#1576;&#1577; &#1604;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606; .</p>
<p><strong>15. &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1610;&#1608;&#1606; :</strong></p>
<p>&#1593;&#1606;&#1583; &#1594;&#1587;&#1604; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1576;&#1605;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1581;&#1576;&#1602; &#1610;&#1608;&#1605;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1573;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1605;&#1604;&#1578;&#1581;&#1605;&#1577;&#1548; &#1575;&#1604;&#1583;&#1605;&#1575;&#1605;&#1604;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1587;&#1610;&#1577; . &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1576;&#1604;&#1587;&#1605; &#1604;&#1573;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1573;&#1580;&#1607;&#1575;&#1583; &#1608;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605; &#1604;&#1607; &#1610;&#1581;&#1605;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1606; &#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1580;&#1584;&#1608;&#1585; &#1575;&#1604;&#1581;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1610; &#1573;&#1593;&#1578;&#1575;&#1605; &#1593;&#1583;&#1587;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606;&#1548; &#1575;&#1604;&#1590;&#1605;&#1608;&#1585; &#1575;&#1604;&#1576;&#1602;&#1593;&#1610;&#1548;&#1575;&#1604;&#1586;&#1585;&#1602;&#1548; &#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1605;&#1583; &#1608;&#1584;&#1604;&#1603; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610; &#1605;&#1590;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1575;&#1603;&#1587;&#1583;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1608;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608; &#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; &#1571; &#1608;&#1601;&#1610;&#1578;&#1575;&#1605;&#1610;&#1606; &#1580; .</p>
<p><strong>16. &#1581;&#1605;&#1575;&#1610;&#1577; DNA&#160; :</strong></p>
<p>&#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1576;&#1602; &#1593;&#1604;&#1610; &#1603;&#1605;&#1610;&#1577; &#1594;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1604;&#1575;&#1603;&#1587;&#1583;&#1577; &#1608;&#1575;&#1604;&#1594;&#1584;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1585;&#1608;&#1605;&#1608;&#1587;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606;&#160; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1593; &#1608;&#1575;&#1604;&#1590;&#1585;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1608;&#1603;&#1587;&#1580;&#1610;&#1606; .</p>
<p><strong>17. &#1601;&#1608;&#1575;&#1574;&#1583; &#1571;&#1582;&#1585;&#1610; :</strong></p>
<p>&#1610;&#1581;&#1605;&#1610; &#1575;&#1604;&#1580;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1605;&#1605; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1593;&#1610;&#1548; &#1587;&#1585;&#1593;&#1577; &#1573;&#1604;&#1578;&#1574;&#1575;&#1605; &#1575;&#1604;&#1580;&#1585;&#1608;&#1581;&#1548; &#1605;&#1590;&#1575;&#1583; &#1604;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606;&#1548;&#160; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1587;&#1593;&#1575;&#1604;&#1548; &#1606;&#1586;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1583;&#1548;&#160; &#1593;&#1604;&#1575;&#1580; &#1573;&#1604;&#1578;&#1607;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577;&#1548; &#1575;&#1604;&#1603;&#1608;&#1604;&#1610;&#1585;&#1575;&#1548; &#1575;&#1604;&#1581;&#1589;&#1576;&#1577;&#1548;&#160; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1583;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1583;&#1577;&#1548;&#1548;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610; .</p>

  
  
  
 
  
 
<h4><p><strong>&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1581;&#1576;&#1602; &#1608;&#1578;&#1582;&#1586;&#1610;&#1606;&#1607; :</strong></p></h4>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1601;&#1606;&#1575;&#1569; &#1575;&#1604;&#1582;&#1604;&#1601;&#1610; &#1604;&#1604;&#1605;&#1606;&#1586;&#1604; &#1604;&#1603;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1581;&#1589;&#1583; &#1575;&#1604;&#1586;&#1607;&#1608;&#1585; &#1575;&#1604;&#1591;&#1575;&#1586;&#1580;&#1577; &#1601;&#1608;&#1585; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; . &#1578;&#1587;&#1578;&#1594;&#1585;&#1602; &#1586;&#1585;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1581;&#1608;&#1575;&#1604;&#1610; 3 &#1573;&#1604;&#1610; 7 &#1571;&#1610;&#1575;&#1605; &#1601;&#1602;&#1591; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1593;&#1585;&#1590; &#1604;&#1604;&#1588;&#1605;&#1587; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1583; &#1608;&#1610;&#1601;&#1590;&#1604; &#1586;&#1585;&#1575;&#1593;&#1578;&#1607; &#1601;&#1610; &#1608;&#1593;&#1575;&#1569; &#1576;&#1604;&#1575;&#1587;&#1578;&#1610;&#1603;&#1610; &#1580;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1585;&#1601; .</p>
<p>&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1576;&#1602; &#1575;&#1604;&#1593;&#1590;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1586;&#1606; &#1610;&#1578;&#1605; &#1578;&#1580;&#1601;&#1610;&#1601;&#1607; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1587;&#1581;&#1608;&#1602; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1581;&#1576;&#1602; &#1575;&#1604;&#1591;&#1575;&#1586;&#1580; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1571;&#1608;&#1585;&#1575;&#1602; &#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1602;&#1593; &#1575;&#1604;&#1583;&#1575;&#1603;&#1606;&#1577; &#1608;&#1575;&#1604;&#1573;&#1589;&#1601;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1604;&#1575;&#1578; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1582;&#1586;&#1610;&#1606; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1579;&#1604;&#1575;&#1580;&#1577; &#1608;&#1583;&#1585;&#1580;&#1577; &#1585;&#1591;&#1608;&#1576;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; . &#1593;&#1604;&#1610; &#1571;&#1606; &#1578;&#1576;&#1602;&#1610; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1576;&#1602; &#1601;&#1610; &#1608;&#1593;&#1575;&#1569; &#1586;&#1580;&#1575;&#1580;&#1610; &#1605;&#1581;&#1603;&#1605; &#1575;&#1604;&#1594;&#1604;&#1602; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1579;&#1604;&#1575;&#1580;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1582;&#1586;&#1610;&#1606;&#1607; &#1604;&#1605;&#1583;&#1577; &#1578;&#1589;&#1604; &#1573;&#1604;&#1610; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; .</p>
<h4><p><strong>&#1586;&#1610;&#1578; &#1575;&#1604;&#1581;&#1576;&#1602; :</strong></p></h4>
<p>&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1581;&#1576;&#1602; &#1576;&#1573;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1586;&#1610;&#1578; &#1571;&#1587;&#1575;&#1587;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1578;&#1593;&#1576; &#1575;&#1604;&#1584;&#1607;&#1606;&#1610; &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1576;&#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1593;&#1591;&#1585;&#1610;&#1577; . &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1603; &#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1605;&#1604; &#1593;&#1604;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1578;&#1583;&#1601;&#1602; &#1575;&#1604;&#1583;&#1605; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1603;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1604; &#1573;&#1604;&#1610; &#1575;&#1604;&#1593;&#1590;&#1604;&#1575;&#1578; . &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1593;&#1604;&#1575;&#1580; &#1575;&#1604;&#1589;&#1583;&#1575;&#1593;&#160; &#1608;&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1610;&#1577; .</p>

  
  
  
 
  
 
<h4><p><strong>&#1591;&#1585;&#1602; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1581;&#1576;&#1602; :</strong></p></h4>
<p>&#1594;&#1587;&#1604; &#1575;&#1604;&#1581;&#1576;&#1602; &#1575;&#1604;&#1591;&#1575;&#1586;&#1580; &#1601;&#1610; &#1605;&#1575;&#1569; &#1576;&#1575;&#1585;&#1583; &#1571;&#1608; &#1580;&#1575;&#1585;&#1610; &#1604;&#1576;&#1590;&#1593; &#1583;&#1602;&#1575;&#1574;&#1602; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1571;&#1610; &#1571;&#1608;&#1587;&#1575;&#1582;&#160; &#1571;&#1608; &#1576;&#1602;&#1575;&#1610;&#1575; &#1605;&#1576;&#1610;&#1583;&#1575;&#1578; &#160;&#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1603;&#1607;&#1577; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1581;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1608;&#1573;&#1583;&#1582;&#1575;&#1604;&#1607; &#1601;&#1610; &#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1582; .</p>
<p>&#1578;&#1590;&#1575;&#1601; &#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1581;&#1576;&#1602; &#1573;&#1604;&#1610; &#1575;&#1604;&#1582;&#1590;&#1585;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1575;&#1580;&#1606;&#1548; &#1591;&#1576;&#1602; &#1575;&#1604;&#1604;&#1581;&#1605;&#1548; &#1575;&#1604;&#1591;&#1605;&#1575;&#1591;&#1605;&#1548; &#1575;&#1604;&#1576;&#1610;&#1590;&#1548; &#1575;&#1604;&#1581;&#1587;&#1575;&#1569;&#1548; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1576;&#1602; &#1573;&#1604;&#1610;&#160; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578;&#1548; &#1575;&#1604;&#1593;&#1589;&#1575;&#1574;&#1585;&#1548; &#1575;&#1604;&#1588;&#1575;&#1610; &#1575;&#1604;&#1593;&#1588;&#1576;&#1610; .</p>
<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1581;&#1576;&#1602; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1605; &#1593;&#1604;&#1610; &#1608;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1582;&#1590;&#1575;&#1585; &#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; .</p>

<p></p><p >&#13;&#13; &#13;</p>	</div>